[
  {
    "id": 1,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса \"Инвестиционный приоритетный проект\"",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на присвоение юридическим лицам и индивидуальным предпринимателям статуса \"Инвестиционный приоритетный проект\" города Москвы в целях получения региональных налоговых льгот и льгот по аренде земли.\n\nСтатус присваивается реализуемым на территории города Москвы инвестиционным проектам в отраслях экономической деятельности в сфере обрабатывающей промышленности, научных исследований и разработок, технических испытаний, исследований, анализа сертификации, информации и связи, деятельности в сфере образования, культуры и искусства, в сфере социального обслуживания населения престарелого возраста и инвалидов с обеспечением проживания, а также по следующим инвестиционным проектам:\n\nпо созданию промышленного комплекса;\n\nпо созданию индустриального парка;\n\nпо созданию технопарка;\n\nпроектам по созданию объектов в сфере социального обслуживания",
    "legal_act": "Постановление правительства москвы от 11.02.2016 № 38-пп \"о мерах по реализации промышленной и инвестиционной политике в городе москве\"",
    "url_legal_act": "https://www.mos.ru/upload/photobank/common/upload/11.02.2016_64-02-99_16_Sobyanin_S.S._Sergunina_N.A._0f3c58e6a4b97a7af2710d4c19b949c2.pdf",
    "applicant_procedure": "1. Подача заявки и её регистрация в Департаменте инвестиционной и промышленной политики города Москвы - 2 рабочих дня\n\n2. Проверка комплектности документов со стороны Департамента инвестиционной и промышленной политики города Москвы - 2 рабочих дня\n\n3.Проведение экспертизы Комиссией и подготовкапротокола экспертизы - 33 рабочих дня.\n\n4. Подготовка решения Департаментом инвестиционной и промышленной политики города Москвы на основе протокола комиссии - не позднее 3 рабочих дней.",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Отсутствие задолженности по налогам, сборам и иным обязательным платежам в федеральный бюджет, бюджет города Москвы, местные бюджеты.\n3. Отсутствие в отношении юридического лица, индивидуального предпринимателя процедуры ликвидации, банкротства.\n4. Отсутствие задолженности по арендной плате за земельные участки, принадлежащие на праве собственности городу Москве и используемые в ходе реализации инвестиционного проекта, претендующего на присвоение статуса."
  },
  {
    "id": 2,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса \"Промышленный комплекс\"",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на присвоение юридическим лицам и индивидуальным предпринимателям, осуществляющим деятельность в сфере промышленности, научных исследований и разработок, статуса \"Промышленный комплекс\" в целях получения региональных налоговых льгот и льгот по аренде земли. Статус присваивается объектам капитального строительства и земельным участкам, на которых они расположены.\n\nПредоставляются льготы по:\n\n налогу на прибыль в региональной части (ставка 13,5% вместо 17% до 01.01.2025);\n\n налогу на имущество (50% от исчисленной суммы налога);\n\n земельному налогу (20% от исчисленной суммы налога);\n\n арендной ставке по аренде земельного участка (0,3% от кадастровой стоимости).\n\nСтатус присваивается сроком на 10 лет с ежегодным подтверждением",
    "legal_act": "Постановление правительства москвы от 11.02.2016 № 38-пп \"о мерах по реализации промышленной и инвестиционной политике в городе москве\"",
    "url_legal_act": "https://www.mos.ru/upload/photobank/common/upload/11.02.2016_64-02-99_16_Sobyanin_S.S._Sergunina_N.A._0f3c58e6a4b97a7af2710d4c19b949c2.pdf",
    "applicant_procedure": "1. Подача заявки и её регистрация в Департаменте инвестиционной и промышленной политики города Москвы - 2 рабочих дня;\n\n2.Проверка комплектности документов со стороны Департамента инвестиционной и промышленной политики города Москвы - 2 рабочих дня;\n\n3. Проведение эксспертизы Комиссией и подготовка протокола экспертизы- 33 рабочих дня;\n\n4. Подготовка решения Департаментом инвестиционной и промышленной политики города Москвы на основе протокола Комиссии - не позднее 3 рабочих дней.",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Отсутствие задолженности по налогам, сборам и иным обязательным платежам в федеральный бюджет, бюджет города Москвы, местные бюджеты.\n3. Отсутствие в отношении юридического лица, индивидуального предпринимателя процедуры ликвидации, банкротства.\n4. Отсутствие задолженности по арендной плате за земельные участки, принадлежащие на праве собственности городу Москве и используемые в ходе реализации инвестиционного проекта, претендующего на присвоение статуса."
  },
  {
    "id": 3,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса \"Индустриальный (промышленный) парк\"",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на присвоение юридическим лицам и индивидуальным предпринимателям, осуществляющим деятельность в сфере промышленности, научных исследований и разработок, статуса \"Индустриальный парк\" в целях получения региональных налоговых льгот и льгот по аренде земли. Статус присваивается объектам капитального строительства и земельным участкам, на которых они расположены.\n\nПредоставляются льготы по:\n\n налогу на прибыль в региональной части (ставка 13,5% вместо 17% до 01.01.2025);\n\n налогу на имущество (освобождение от уплаты налога);\n\n земельному налогу (0,7% от исчисленной суммы налога);\n\n арендной ставке по аренде земельного участка (0,01% от кадастровой стоимости).\n\nСтатус присваивается сроком на 10 лет с ежегодным подтверждением.",
    "legal_act": "Постановление правительства москвы от 11.02.2016 № 38-пп \"о мерах по реализации промышленной и инвестиционной политике в городе москве\"",
    "url_legal_act": "https://www.mos.ru/upload/photobank/common/upload/11.02.2016_64-02-99_16_Sobyanin_S.S._Sergunina_N.A._0f3c58e6a4b97a7af2710d4c19b949c2.pdf",
    "applicant_procedure": "1.Подача заявки и ее регистрация в Департаменте инвестиционной и промышленной политики города Москвы - 2 рабочих дня;\n\n2.Проверка комплектности документов (Департамент инвестиционной и промышленной политики города Москвы) - 2 рабочих дня;\n\n3.Проведение экспертизы - 30 рабочих дней;\n\n4. Подготовка протокола экспертизы - 3 рабочих дня.",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Отсутствие задолженности по налогам, сборам и иным обязательным платежам в федеральный бюджет, бюджет города Москвы, местные бюджеты.\n3. Отсутствие в отношении юридического лица процедуры ликвидации, банкротства.\n4. Отсутствие задолженности по арендной плате за земельные участки, заявленные на присвоение статуса промышленного комплекса и находящиеся в собственности города Москвы.\n5. Наличие статуса участника инновационного кластера на территории города Москвы.\n6. Наличие решения Министерства промышленности и торговли Российской Федерации о соответствии индустриального (промышленного) парка и управляющей компании индустриального (промышленного) парка требованиям, предусмотренным постановлением Правительства Российской Федерации от 4 августа 2015 г. N 794 \"Об индустриальных (промышленных) парках и управляющих компаниях индустриальных (промышленных) парков\""
  },
  {
    "id": 4,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса резидента особой экономической зоны \"Технополис \"Москва\"",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на присвоение статуса резидента особой экономической зоны \"Технополис \"Москва\" в целях получения налоговых, таможенных и иных льгот",
    "legal_act": "Постановление правительства москвы от 11.02.2016 № 38-пп \"о мерах по реализации промышленной и инвестиционной политике в городе москве\"",
    "url_legal_act": "https://www.mos.ru/depr/documents/view/276215220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1.Подача заявки и ее регистрация в Департаменте инвестиционной и промышленной политики города Москвы - 2 рабочих дня.\n\n2.Документы направляются в Управляющую компанию особой экономической зоной для проведения оценки - 1 рабочий день.\n\n3.Проведение экспертизы (Департамент инвестиционной и промышленной политики города Москвы, Управляющая компания) - 10 рабочих дней.",
    "applicant_requirement": "Правом на получение статуса резидента особой экономической зоны \"Технополис \"Москва\" обладают индивидуальные предприниматели или коммерческие организации (за исключением унитарного предприятия), зарегистрированные в соответствии с законодательством Российской Федерации на территории муниципального образования, в границах которого расположена особая экономическая зона, и заключившие с органами управления особыми экономическими зонами соглашение об осуществлении технико-внедренческой деятельности либо соглашение об осуществлении промышленно-производственной деятельности в особой экономической зоне"
  },
  {
    "id": 5,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса Московского инвестора I категории или статуса Московского инвестора II категории",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на получение инвестиционного налогового вычета при исчислении налога на прибыль организаций, осуществляющих инвестиции в основные средства и получивших статус Московского инвестора 1 категории или статус Московского инвестора 2 категории",
    "legal_act": "Закон города москвы от 20.11.2019 № 28 \"об инвестиционном налоговом вычете\"",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/42677220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1.Подача заявки в электронной форме и ее регистрация в Департаменте инвестиционной и промышленной политики города Москвы - 2 рабочих дня.\n\n2.Проверка комплектности документов (Департамент инвестиционной и промышленной политики города Москвы) - 2 рабочих дня.\n\n3.Проведение экспертизы (Департамент городского имущества, Департамент инвестиционной и промышленной политики города Москвы) - не более 30 рабочих дней.\n4. Департамент инвестиционной и промышленной политики города Москвы направляет заявку на рассмотрение Межведомственной комиссии.",
    "applicant_requirement": "I. Общие требования\n1. Организационно-правовая форма:\n общество с ограниченной ответственностью;\n закрытое акционерное общество;\n публичное акционерное общество;\n акционерное общество.\n2. Наличие статуса Московского инвестора 1 категории или статуса Московского инвестора 2 категории.\n3. Осуществление в качестве основного вида экономической деятельности экономической деятельности, относящейся к обрабатывающему производству в соответствии с Общероссийским классификатором видов экономической деятельности.\n\nII. Экономические требования\n1. Выручка от установленных видов деятельности более 70%.\n2. Средняя зарплата в компании более:\n среднемесячного дохода от трудовой деятельности по Москве;\n для Новой Москвы &ndash; среднемесячного дохода от трудовой деятельности х 0,74.\n3. Минимальный объем инвестиций в ОС:\n Московский инвестор 1 категории &ndash; 200 млн руб.;\n Московский инвестор 2 категории &ndash; 300 млн руб.\n4. Коэффициент обновления основных фондов за последний год более 8%.\n5. Обязательство компании сохранить коэффициент обновления не менее 35% за 5 лет."
  },
  {
    "id": 6,
    "region": "Москва",
    "name": "Направить на рассмотрение инвестиционный проект",
    "support_type": "Сопровождение проектов по принципу «одного окна»",
    "description": "Услуга направлена на предоставление возможности получения полного сопровождения инвестиционных проектов &ndash; от идеи до реализации.\nС помощью услуги можно направить в электронном виде в Правительство Москвы описание своего инвестиционного проекта с приложением имеющихся материалов и расчетов.",
    "legal_act": "Приказ департамента инвестиционной и промышленной политики города москвы от 21.07.2020 № дипп-пр-137/20 \"об утверждении регламента сопровождения инвестиционных проектов по принципу \"одного окна\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки осуществляется в электронной форме.\n2. Регистрация обращения - в течение 1 рабочего дня с даты поступления обращения. Комплектность документов проверяется на этапе регистрации обращения;\n3. Поступившее обращение рассматривается ГБУ ГАУИ",
    "applicant_requirement": "отсутствуют"
  },
  {
    "id": 7,
    "region": "Москва",
    "name": "Подать заявку на аренду помещений в технопарке",
    "support_type": "Льготы по аренде",
    "description": "Услуга направлена на предоставление возможности подать заявку на аренду свободных помещений в технопартках города Москвы",
    "legal_act": "Регламент гбу гауи № 209-о",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача обращения осуществляется в электронной форме.\n3. Проверка обращения на отсутствие оснований для отказа в рассмотрении обращения, указанных в разделе 4 Регламента ГБУ \"ГАУИ\" № 209-О - в течение 1 рабочего дня с даты поступления обращения.\n3. Регистрация обращения - в течение 1 рабочего дня с даты поступления обращения. Проверка обращения на отсутствие оснований для отказа в рассмотрении обращения проверяется на этапе регистрации обращения.\n4.По обращениям направляются запросы в Департамент предпринимательства и инновационного развития города Москвы.",
    "applicant_requirement": "отсутствуют"
  },
  {
    "id": 8,
    "region": "Москва",
    "name": "Подать заявку на подбор промышленной площадки",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на доступ к городским площадкам промышленных компаний, планирующих локализацию, либо расширение производства на территории Москвы. Вам окажут консультацию по выбору площадки, исходя из оптимальной территориальной локации, от возможностей подключений к инженерным сетям, наличия смежных производств необходимых для локализации бизнеса и состояния конкурентной среды, а также помогут подобрать помещение, либо земельный участок, которые лучше всего подойдут для реализации каждого конкретного инвестиционного проекта в сфере промышленности",
    "legal_act": "Регламент гбу гауи № 209-о",
    "url_legal_act": "",
    "applicant_procedure": "1. Заявка подается в электронной форме\n2.Проверка заявки - 1 рабочий день.\n3.Рассмотрение заявки - 30 рабочих дней.",
    "applicant_requirement": "отсутствуют"
  },
  {
    "id": 98,
    "region": "Москва",
    "name": "Получить льготный займ продукта IT",
    "support_type": "Льготное кредитование и гарантии",
    "description": "Услуга направлена на предоставление субъектам промышленности города Москвы льготных заёмов Московским Фондом поддержки промышленности и предпринимательства",
    "legal_act": "Постановление правительства москвы от 11.10.2011 № 477-пп \"об утверждении государственной программы города москвы \"экономическое развитие и инвестиционная привлекательность города москвы\"",
    "url_legal_act": "https://mfppp.ru/loans/it/",
    "applicant_procedure": "1. Подача анкеты-заявки;\n2. Проведение экспресс-оценки;\n3. Проверка комплектности и рассмотрение заявки;\n4. Направление решения по итогам рассмотрения заявки;\n5. Подписание договора\n\nОбщий срок предоставления услуги - до 60 рабочих дней",
    "applicant_requirement": "I. Общие требования\n1. Организационно-правовая форма:\n общество с ограниченной ответственностью;\n акционерное общество.\n2. Юридическое лицо не находится в процедуре банкротства, ликвидации или реорганизации.\n3. Отсутствие просроченных платежей по уплате налогов, сборов, страховых взносов, пеней, штрафов, по взносам в Пенсионный фонд, просроченной задолженности по заработной плате (на общую сумму более 50 000 руб.).\n4. Положительная кредитная история (либо отсутствие сведений о заемщике &ndash; субъекте кредитной истории &ndash; в бюро кредитных историй) из бюро кредитных историй (наличие кредитной истории с отсутствием просроченной задолженности сроком более 30 дней по основному долгу и процентам по нему за последние 12 месяцев).\n5. Величина чистых активов не ниже уставного капитала.\n6. Устойчивое финансовое состояние, наличие чистой прибыли у организации суммарно за последние 4 квартала.\n7. Доля просроченной дебиторской задолженности от активов не более 5%.\n8. Доля просроченной кредиторской задолженности от активов не более 5%.\n9. Положительная деловая репутация (отсутствие информации о плохой кредитной истории руководителя, основных участников/акционеров/ бенефициаров или ранее учрежденных предприятий перед кредитными организациями и/или Фондом, в том числе в результате банкротства/ликвидации; значительных исков к участникам/акционерам/ бенефициарам и иным аффилированным лицам и т.д.).\n10. Сумма исковых требований не более 5% от активов.\n11. Рейтинг, присваиваемый Московским Фондом поддержки промышленности и предпринимательтва заемщику: не менее &laquo;В-&raquo;.\n\nII. Экономические требования\n1. Срок деятельности предприятий:\n не менее 24 месяцев с момента регистрации;\n не менее 6 месяцев для новых Проектов, при локализации производства в городе Москве материнской компанией*;\n не менее 15 месяцев для юридических лиц, образованных путем проведения реорганизации (в форме слияния, разделения, выделения, преобразования) юридических лиц &ndash; субъектов деятельности в сфере промышленности города Москвы, действовавших не менее 24 месяцев до момента реорганизации, в результате которой имущественный производственный комплекс компании оказался на балансе реорганизованного юридического лица.\n2. Размер активов заемщика (учитывается на последнюю квартальную отчетную дату):\n для Резидентов - не менее 30 млн руб.;\n для Промышленных комплексов - не менее 50 млн руб.;\n для Промышленных предприятий - не менее 100 млн руб.\n3. Объем выручки (за прошедшие 4 квартала):\n для Резидентов - не менее 50 млн руб.;\n для Промышленных комплексов - не менее 100 млн руб.;\n для Промышленных предприятий - не менее 150 млн руб.\n4. Численность сотрудников:\n для Резидентов - не менее 10 человек;\n для Промышленных предприятий - не менее 10 человек;\n для Промышленных комплексов - не менее 50 человек.\n\nЗаявитель не является производителем алкоголя, табака, оружия и боеприпасов, военных боевых машин, взрывчатых веществ, ядерного топлива, реакторов."
  },
  {
    "id": 9,
    "region": "Москва",
    "name": "Подать заявку на включение в реестр промышленных площадок",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на размещение собственниками свободных промышленных площадей города Москвы информации в реестре промплощадок с целью привлечения производственных арендаторов.\n\nИнформация о площадке будет размещена на Инвестиционном портале для внешних пользователей, а также специалисты будут учитывать ее при формировании предложений для локализации промышленных предприятий, обратившихся с заявкой на подбор промышленной площадки.",
    "legal_act": "Регламент гбу гауи № 209-о",
    "url_legal_act": "",
    "applicant_procedure": "1. Заявка подается в электронной форме;\n2.Проверка заявки - 1 рабочий день;\n3.Рассмотрение заявки - 30 рабочих дней.",
    "applicant_requirement": "нет ограничений"
  },
  {
    "id": 10,
    "region": "Москва",
    "name": "Направить на рассмотрение проект с дальнейшей проработкой условий заключения концессионного соглашения",
    "support_type": "Сопровождение проектов по принципу «одного окна»",
    "description": "Услуга направлена на возможность предварительной проработки инвестиционного проекта и проведения обсуждения условий реализации с потенциальным инвестором, планирующим впоследствии выступить с инициативой заключения концессионного соглашения",
    "legal_act": "Постановление правительства москвы от 04.08.2009 № 720-пп \"о порядке подготовки концессионных соглашений, реализуемых на территории города москвы\"",
    "url_legal_act": "https://www.mos.ru/depr/documents/view/207605220/",
    "applicant_procedure": "1.Концессионная инициатива подается в электронной форме;\n2.Проверка комплектности документов - 1 рабочий день;\n3.Рассмотрение концессионной инициативы - 30 рабочих дней.",
    "applicant_requirement": "нет ограничений"
  },
  {
    "id": 11,
    "region": "Москва",
    "name": "Ознакомиться с представленным в \"Инвестиционном каталоге\" городским имуществом и предложить проект по его реализации",
    "support_type": "Сопровождение проектов по принципу «одного окна»",
    "description": "Услуга позволяет изучить экспозицию неиспользуемого городского имущества, которое может быть выставлено на торги и предложить свой инвестиционный проект по реализации данных объектов",
    "legal_act": "Регламент гбу гауи № 209-о",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача обращения в электронной форме.\n2. Проверка обращения на отсутствие оснований для отказа в рассмотрении обращения, указанных в разделе 4 Регламента ГБУ \"ГАУИ\" № 209-О - в течение 1 рабочего дня с даты поступления обращения.\n3. Регистрация обращения - в течение 1 рабочего дня с даты поступления обращения.",
    "applicant_requirement": "нет ограничений"
  },
  {
    "id": 12,
    "region": "Москва",
    "name": "Подать заявку на возмещение части затрат на уплату лизинговых платежей по договорам финансовой аренды оборудования",
    "support_type": "Субсидии и гранты",
    "description": "Мера поддержки направлена на предоставление субсидии на возмещение части затрат на уплату лизинговых платежей по договорам финансовой аренды (лизинга) юридическим лицам, объектам недвижимого имущества которых присвоен статус промышленного комплекса, статус управляющей компании индустриального (промышленного) парка, статус управляющей компании технопарка, юридическим лицам, реализующим инвестиционные приоритетные проекты города Москвы, иным юридическим лицам, осуществляющим деятельность в сфере промышленности на территории города Москвы",
    "legal_act": "Постановление правительства москвы от 20.04.2012 № 152-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы организациям, осуществляющим на территории города москвы деятельность в сфере промышленности\"",
    "url_legal_act": "https://www.mos.ru/dipp/documents/normativnye-pravovye-akty-goroda-moskvy/view/219720220/",
    "applicant_procedure": "1.Заявитель направляет заявку с приложением необходимой документации;\n2.Проверка комплектности документов, проверка соответствия организации требованиям - 12 раб.дней;\n3. Передача пакета документов в ГБУ &laquo;ГАУИ&raquo; - 3 раб.дня;\n4. Правовая и финансовая экспертиза пакета документов - 10 раб.дней.\nОбщий срок предоставления услуги - от 35 рабочих дней.",
    "applicant_requirement": "Промышленные предприятия города Москвы"
  },
  {
    "id": 21,
    "region": "Москва",
    "name": "Подать заявку на участие в программе \"Инвестиционная упаковка\"",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера направлена на вхождение в обучающую программу предпринимателей, которые хотят упаковать свою идею/проект в инвестиционную презентацию и привлечь инвесторов. В ходе обучения слушатели смогут пройти курс обучающих видеолекций, получить вспомогательные материалы и шаблоны для самостоятельного создания финансовой модели и презентации. В рамках обучения у слушателей будет возможность доработать свои инвестиционные материалы с персональным трекером. Участники программы получат шорт-лист инвесторов, которым может быть интересен проект. По завершению обучения каждый будет иметь возможность пройти инвестиционную экспертизу и попасть на рассмотрение инвестиционного комитета венчурного клуба \"Синдикат\" или других партнеров.",
    "legal_act": "Постановление правительства москвы от 25.04.2019 № 435-пп \"о мерах, направленных на функционирование инновационного кластера города москвы\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/docs/435-PP.pdf",
    "applicant_procedure": "1.Заполнение формы регистрации для попадания в личный кабинет с обучающими материалами.\n2. Проверка комплектности;\n3.Рассмотрение заявки осуществляется в соответствии с Положением об отборе проектов участников кластера для предоставления сервиса &laquo;Инвестиционная упаковка&raquo;, Техническим заданием на оказание услуг по инвестиционной упаковке проектов.",
    "applicant_requirement": "Граждане РФ старше 18 лет из Москвы и регионов РФ, наличие доступа в Интернет."
  },
  {
    "id": 13,
    "region": "Москва",
    "name": "Получить компенсацию затрат на уплату процентов по кредитам для приобретения оборудования и (или) прав на результаты интеллектуальной деятельности",
    "support_type": "Субсидии и гранты",
    "description": "В городе Москве предоставляется финансовая поддержка организациям, обеспечивающим развитие экономического потенциала города Москвы, в целях компенсации части затрат на уплату процентов по кредитным договорам, заключенным в целях развития производственной, инвестиционной и иной экономической деятельности.",
    "legal_act": "Постановление правительства москвы от 23.11.2021 № 1820-пп \"о предоставлении финансовой поддержки организациям, обеспечивающим развитие экономического потенциала города москвы\"",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/47512220/?ysclid=l8ldlkdnjg122320114",
    "applicant_procedure": "1.Заявитель направляет заявку с документами в электронном виде;\n2.Регистрация, проверка комплектности документов, соответствия организации требованиям - 12 раб.дней; 3. Передача пакета документов в ГБУ &laquo;ГАУИ&raquo; - 3 раб.дня;\n4. Проведение правовой и финансовой экспертизы пакета документов - 10 раб.дней.",
    "applicant_requirement": "Заявителями являются следующие лица:\n\n1. Юридические лица, осуществляющие деятельность в сфере промышленности в городе Москве, обладающие промышленным потенциалом и соответствующие установленным №1820-ПП требованиям\n\n2. Юридические лица (за исключением государственных и муниципальных учреждений), осуществляющие реализацию отдельных инвестиционных проектов по строительству (реконструкции) объектов капитального строительства на территории города Москвы и соответствующие следующим требованиям № 1820-ПП\n\n3. Коммерческие юридические лица (за исключением государственных, муниципальных унитарных предприятий, а также юридических лиц с долей участия Российской Федерации, субъекта Российской Федерации, муниципального образования в уставном капитале), осуществляющие деятельность в основных секторах экономики и соответствующие требованиям №1820-ПП"
  },
  {
    "id": 14,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса инвестиционного проекта по созданию мест приложения труда",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на получение льготы по арендной плате и (или) льготы по плате за изменение вида разрешенного использования, осуществляется при условии выполнения инвестором (инвесторами) и привлекаемыми лицами (в случае их привлечения) обязательств по созданию одного или нескольких мест приложения труда и государственной регистрации прав на них в установленном порядке в сроки",
    "legal_act": "Постановление правительства москвы от 31.12.2019 № 1874-пп \"о мерах по реализации инвестиционных проектов по созданию мест приложения труда на территории города москвы\"",
    "url_legal_act": "https://www.mos.ru/dipp/documents/normativnye-pravovye-akty-goroda-moskvy/view/243345220/",
    "applicant_procedure": "1. Заявление вместе с комплектом документов подается в электронном виде;\n2. Проверка комплектности и правильности оформления, рассмотрение заявки - 2 раб.дня;\n3. Направление в Департамент городского имущества города Москвы для проведения экспертизы - 2 раб.дня",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы;\n2. Отсутствие задолженности по уплате налогов, сборов, страховых взносов, пеней, штрафов, процентов, подлежащих уплате в соответствии с законодательством Российской Федерации о налогах и сборах в бюджеты бюджетной системы Российской Федерации, в размере, превышающем 100 тыс. рублей;\n3. Отсутствие в отношении инвестора (инвесторов) и привлекаемых лиц (в случае их привлечения) процедуры ликвидации, банкротства, приостановления деятельности организации в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях;\n4. Наличие у инвестора (инвесторов) на праве собственности или аренды земельного участка, на котором осуществляется или планируется строительство многоквартирного жилого здания;\n5.Отсутствие задолженности по арендной плате за земельные участки, принадлежащие на праве собственности городу Москве и используемые в ходе реализации инвестиционного проекта, или просроченной задолженности по плате за изменение вида разрешенного использования земельного участка;\n6.Совпадение состава акционеров (участников) хозяйственных обществ инвесторов не менее чем на 51 процент с составом акционеров (участников) хозяйственных обществ инвестора (инвесторов) с соответствующим пропорциональным распределением акций (долей в уставном капитале) инвесторов в случае реализации инвестиционного проекта с участием двух и более инвесторов;\n7.Совпадение состава акционеров (участников) хозяйственных обществ привлекаемых лиц (в случае их привлечения) не менее чем на 51 процент с составом акционеров (участников) хозяйственных обществ инвестора (инвесторов) с соответствующим пропорциональным распределением акций (долей в уставном капитале)."
  },
  {
    "id": 15,
    "region": "Москва",
    "name": "Подать заявку на возмещение части затрат на технологическое присоединение",
    "support_type": "Субсидии и гранты",
    "description": "Мера поддержки направлена на предоставление субсидий юридическим лицам, объектам недвижимого имущества которых присвоен статус промышленного комплекса, статус управляющей компании индустриального (промышленного) парка, статус управляющей компании технопарка, юридическим лицам, реализующим инвестиционные приоритетные проекты города Москвы, иным юридическим лицам, осуществляющим деятельность в сфере промышленности на территории города Москвы, в целях возмещения части понесенных и подтвержденных затрат, связанных с подключением (технологическое присоединение) объектов капитального строительства к системам инженерно-технического обеспечения или увеличению их технологических мощностей",
    "legal_act": "Постановление правительства москвы от 20.04.2012 № 152-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы организациям, осуществляющим на территории города москвы деятельность в сферое промышленности\"",
    "url_legal_act": "https://www.mos.ru/dipp/documents/normativnye-pravovye-akty-goroda-moskvy/view/219720220/",
    "applicant_procedure": "1.Подача заявки в электронной форме и ее регистрация в Департаменте инвестиционной и промышленной политики города Москвы &ndash; 1 рабочий день.\n2.Проверка комплектности документов (Департамент инвестиционной и промышленной политики города Москвы) &ndash; 10 рабочих дней.;\n4. Передача документов в Уполномоченную организацию &ndash; 3 рабочих дня.\n5. Проведение правовой и финансовой экспертизы &ndash; 10 рабочих дней.\n6. Проведение отраслевой комиссии.\n7. Подготовка протокола отраслевой комиссии &ndash; не позднее 5 рабочих дней (со дня проведения комиссии).\n8. Решение Департамента инвестиционной и промышленной политики города Москвы на основе протокола комиссии &ndash; не позднее 10 рабочих дней.",
    "applicant_requirement": "1. Постановка организации на учет в качестве налогоплательщика на территории города Москвы и осуществление организацией деятельности на территории города Москвы на день подачи заявки на предоставление субсидии.\n2.Осуществление организацией одного или нескольких из указанных мероприятий:  Ввод новых и (или) реконструируемых объектов капитального строительства в эксплуатацию не ранее 1 января года, предшествующего году подачи заявки на предоставление субсидии.  Осуществление затрат по подключению (технологическому присоединению) новых и (или) реконструируемых объектов капитального строительства к системам инженерно-технического обеспечения в течение двух последних финансовых лет, предшествующих году ввода объекта в эксплуатацию, и (или) в период с 1 января года подачи заявки на предоставление субсидии до дня подачи заявки на предоставление субсидии, но не позднее дня ввода объекта в эксплуатацию.  Осуществление затрат по подключению (технологическому присоединению) новых и (или) реконструируемых объектов капитального строительства к системам инженерно-технического обеспечения, не введенных в эксплуатацию на день подачи заявки на предоставление субсидии, в течение двух последних финансовых лет, предшествующих году подачи заявки на предоставление субсидии, и (или) в период с 1 января года подачи заявки на предоставление субсидии до дня подачи заявки на предоставление субсидии.  Осуществление затрат по подключению дополнительных технологических мощностей в отношении действующих объектов капитального строительства в течение двух последних финансовых лет, предшествующих году подачи заявки на предоставление субсидии, и (или) в период с 1 января года подачи заявки на предоставление субсидии до дня завершения указанных мероприятий либо до дня подачи заявки на предоставление субсидии, но не позднее дня завершения указанных мероприятий.  Осуществление в течение двух последних финансовых лет, предшествующих году подачи заявки на предоставление субсидии, и (или) в период с 1 января года подачи заявки на предоставление субсидии до дня подачи заявки на предоставление субсидии затрат по подключению дополнительных технологических мощностей в отношении действующих объектов капитального строительства, включающих в себя мероприятия по созданию распределительных устройств, распределительных пунктов, распределительных узлов, трансформаторных подстанций, инженерных сетей, которые на день подачи заявки на предоставление субсидии не введены в эксплуатацию.\n3.Отсутствие у организации неисполненной обязанности по уплате налогов, сборов, страховых взносов, пеней, штрафов, процентов, подлежащих уплате в соответствии с законодательством Российской Федерации о налогах и сборах в бюджеты бюджетной системы Российской Федерации, в размере, превышающем 100 тыс. рублей, на день подачи заявки на предоставление субсидии.\n4. Отсутствие у организации нарушений договорных обязательств, обеспеченных за счет средств бюджета города Москвы, в течение последних трех лет, предшествующих дню подачи заявки на предоставление субсидии.\n5. Неполучение организацией средств из бюджетов бюджетной системы РФ на возмещение затрат на подключение (технологическое присоединение) объектов капитального строительства, и указанных в заявке на предоставление субсидии, к системам инженерно-технического обеспечения, а также на подключение дополнительных технологических мощностей в отношении указанных объектов капитального строительства на день подачи заявки на предоставление субсидии.\n6. Отсутствие проведения на день подачи заявки на предоставление субсидии в отношении организации процедур реорганизации (за исключением реорганизации в форме присоединения к организации другого юридического лица), ликвидации, банкротства, приостановления деятельности организации в порядке, предусмотренном законодательством Российской Федерации.\n7. Организация не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц, местом регистрации которых является государство или территория, включенные в утвержденный Министерством финансов РФ перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны) в отношении таких юридических лиц, в совокупности превышает 50 процентов.\n8. Отсутствие в реестре дисквалифицированных лиц сведений о дисквалифицированных руководителе, членах коллегиального исполнительного органа, лице, исполняющем функции единоличного исполнительного органа, или главном бухгалтере организации на день подачи заявки на предоставление субсидии.\n9. Организация не находится в перечне организаций и физических лиц, в отношении которых имеются сведения об их причастности к экстремистской деятельности или терроризму, либо в перечне организаций и физических лиц, в отношении которых имеются сведения об их причастности к распространению оружия массового уничтожения, на день подачи заявки на предоставление субсидии.\n10.Уровень средней заработной платы в организации не ниже уровня средней заработной платы по соответствующей отрасли на территории Москвы."
  },
  {
    "id": 16,
    "region": "Москва",
    "name": "Подать заявку на подбор альтернативных поставщиков оборудования, комплектующих, материалов и сервисных услуг для промышленных предприятий",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера позволяет подобрать поставщиков промышленным предприятиям города Москвы, которые находятся в поиске производителей альтернативного оборудования, комплектующих и материалов, а также поставщиков сервисных услуг взамен компаний, покидающих российский рынок. Промышленники могут быстро найти необходимые для производственного цикла компоненты среди городских поставщиков и партнеров в странах Евразийского экономического союза. Ресурс планируют масштабировать на страны Азии. https://apr.moscow/altservices.",
    "legal_act": "Отсутствуют",
    "url_legal_act": "",
    "applicant_procedure": "1. Заявка подается заявителем в электронном виде;\n2. Проверка комплектности и корректности заявки;\n3. Рассмотрение заявки - 10 раб.дней.",
    "applicant_requirement": "Услуга предоставляется промышленным предприятиям города Москвы, осуществляющие произодственную деятельность на территории города Москвы"
  },
  {
    "id": 17,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса \"Межотраслевой кластер\"",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Сервис направлен на объединение участников и партнеров Кластера с целью создания, коммерциализации и тиражирования совместных инновационных проектов, без привязки по территориальному признаку. В настоящее время в рамках Кластера создано 15 межотраслевых кластеров, объединяющих более 900 участников и партнеров и реализующих более 30 проектов. Сервис помогает создать новый продукт и оказывает поддержку по выводу его на рынок",
    "legal_act": "Постановление правительства москвы от 25.04.2019 № 435-пп \"о мерах, направленных на функционирование инновационного кластера города москвы\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/docs/435-PP.pdf",
    "applicant_procedure": "1.Подача заявления о присвоении статуса межотраслевого кластера;\n2.В течение 10 рабочих дней с момента поступления заявки происходит проверка заявки о присвоении статуса межотраслевого кластера на соответствие требованиям, указанным в Постановлении Правительства Москвы от 25.04.2019 № 435-ПП;\n3.В течение 10 рабочих дней с момента поступления заявки происходит проверка заявки на соответствие требованиям, указанным в Постановлении Правительства Москвы от 25.04.2019 № 435-ПП.",
    "applicant_requirement": "1. Не менее 30 участников Кластера, которым присвоен статус участника инновационного кластера на территории города Москвы, выразивших свое согласие на присоединение;\n\n2. Инновационный проект между 2 и более участниками Кластера (наличие кооперационного проекта);"
  },
  {
    "id": 18,
    "region": "Москва",
    "name": "Получить грант на приобретение оборудования и развития деятельности в сфере обрабатывающих и высокотехнологичных отраслей экономики",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на развитие деятельности участников кластера - субъектов МСП в сфере обрабатывающих и высокотехнологичных отраслей экономики",
    "legal_act": "Постановление правительства москвы от 15.03.2023 № 358-пп &laquo;об утверждении порядка предоставления грантов из бюджета города москвы участникам инновационного кластера на территории города москвы - субъектам малого и среднего предпринимательства в целях поддержки деятельности в сфере обрабатывающих и высокотехнологичных отраслей экономики&raquo;",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/48502220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1.Заявка и прилагаемые к ней документы поступают в Фонд и регистрируются автоматически посредством соответствующего раздела информационной системы кластера на дату поступления;\n2.Фонд в срок не позднее 10 рабочих дней со дня регистрации заявки проводит проверку соответствия заявки и приложенных к ней документов, а также участника кластера требованиям, установленным ППМ;\n3.Фонд в срок не позднее 11 рабочих дней со дня регистрации заявки подготавливает заключение о соответствии заявки с приложенными документами и участника кластера требованиям, установленным ППМ, и направляет его в Департамент.",
    "applicant_requirement": "1. Участник МИК, московский налогоплательщик и относится к субъектам МСП;\n2. Регистрация организации или ИП не менее 3 месяцев до дня подачи заявки;\n3. ОВЭД в высокотехнологичных или обрабатывающих отраслях: 72, 71.2 (научные исследования, техиспытания); 58-63 (ИТ); 10-33 (обрабатывающее производство, кроме производства табачных изделий класс ОКВЭД 12);\n4. Не находится в процессе реорганизации (за исключением реорганизации в форме присоединения), ликвидации, банкротства; его деятельность не приостановлена и продолжает осуществляться;\n5. Нет получения финансирования на те же цели из бюджета или от фондов поддержки научной, научно-технической, инновационной деятельности (на момент подачи заявки и весь срок получения гранта);\n6. Нет поданной, находящейся на рассмотрении заявки, размер гранта по которой определяется исходя из размера затрат по направлениям, указанным в Порядке;\n7. Нет поданной, находящейся на рассмотрении заявки (либо по которой принято положительное решение), где размер гранта определяется исходя из размера указанных в заявке затрат на приобретение одного и того же оборудования; затрат на уплату процентов по одному и тому же кредитному договору за один и тот же период; затрат на уплату лизинговых платежей по одному и тому же договору финансовой аренды (лизинга) оборудования за один и тот же период;\n8. Не относится к иностранным организациям, а также к российским организациям с долей участия иностранных организаций, зарегистрированных в государствах- офшорах, более 50% (для юр. лиц)."
  },
  {
    "id": 19,
    "region": "Москва",
    "name": "Получить льготный кредит на инвестиционные цели для субъектов МСП - участников Московского инновационного кластера",
    "support_type": "Льготное кредитование и гарантии",
    "description": "Мера направлена на поддержку субъектов малого и среднего предпринимательства - производителей товаров народного потребления и импортозамещающей продукции, реализующих проекты в сфере науки, промышленности и информационных технологий, являющихся участниками Московского инновационного кластера",
    "legal_act": "Постановление правительства москвы от 23.03.2022 № 445-пп \"о мерах экономической поддержки субъектов малого и среднего предпринимательства в части предоставления льготных условий выполнения принятых договорных обязательств&raquo;",
    "url_legal_act": "https://www.mos.ru/dpir/documents/view/266692220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1.Заявка и прилагаемые к ней документы поступают в Фонд и регистрируются автоматически посредством соответствующего раздела информационной системы кластера на дату поступления;\n2.Фонд МИК проводит предварительную оценку соответствия Заемщика критериям участия претендентов в Программе в срок не позднее трех рабочих дней с даты регистрации заявки и прилагаемых к ней документов",
    "applicant_requirement": "1. Наличие статуса участника инновационного кластера на территории города Москвы.\n2. Постановка претендента на учет в качестве налогоплательщика на территории города Москвы.\n3. Продолжительность регистрации участника кластера в качестве юридического лица или индивидуального предпринимателя составляет не менее 12 месяцев до дня подачи заявки.\n4. Внесение претендента в единый реестр субъектов малого и среднего предпринимательства в соответствии с Федеральным законом от 24.07.2007 № 209-ФЗ &laquo;О развитии малого и среднего предпринимательства в Российской Федерации&raquo;.\n5. Осуществление претендентом в соответствии с Общероссийским классификатором видов экономической деятельности в качестве основного вида экономической деятельности одного из следующих видов экономической деятельности:\n&ndash; научные исследования и разработки (класс ОКВЭД 72);\n&ndash; обрабатывающее производство (классы ОКВЭД 10-33), за исключением производства табачных изделий (класс ОКВЭД 12);\n&ndash; разработка компьютерного программного обеспечения (класс ОКВЭД 62.01);\n&ndash; деятельность консультативная и работы в области компьютерных технологий (класс ОКВЭД 62.02);\n&ndash; деятельность по планированию, проектированию компьютерных систем (класс ОКВЭД 62.02.1);\n&ndash; деятельность по подготовке компьютерных систем к эксплуатации (класс ОКВЭД 62.02.4);\n&ndash; деятельность по сопровождению компьютерных систем (класс ОКВЭД 62.03.13);\n&ndash; деятельность, связанная с использованием вычислительной техники и информационных технологий (класс ОКВЭД 62.09);\n&ndash; деятельность по созданию и использованию баз данных и информационных ресурсов (класс ОКВЭД 63.11.1).\n6. Финансовое положение претендента характеризуется положительными значениями величин чистых активов, чистой прибыли претендента за последний отчетный период.\n7. Наличие у претендента на день подачи заявки земельного участка, на котором планируется реализация проекта (применимо только для обрабатывающего производства (классы ОКВЭД 10-33), за исключением производства табачных изделий (класс ОКВЭД 12))\n8. Для случаев получения инвестиционного кредита на достройку, дооборудование, реконструкцию, модернизацию, техническое перевооружение объекта капитального строительства (части объекта капитального строительства) - наличие у претендента на день подачи заявки указанного объекта (части объекта).\n9. Подтверждение обеспечения наличия у претендента объектов, указанных в пунктах 6, 7 настоящих Критериев в течение всего срока предоставления инвестиционного кредита.\n10. Подтверждение осуществления собственных инвестиций в проект (наличия собственных средств для осуществления инвестиций) в размере не менее 25% об общего объема инвестиций в проект в течение срока его реализации.\n11. Проект направлен на производство (создание) одного из следующих типов товаров:\n11.1. Товары народного потребления (за исключением табачных изделий и алкогольной продукции).\n11.2. Импортозамещающие товары.\n11.3. Программное обеспечение, создаваемое претендентом &ndash; организацией, включенной в Реестр аккредитованных организаций, осуществляющих деятельность в области информационных технологий в соответствии с Постановление Правительства Российской Федерации от 18 июня 2021 г. № 929 &laquo;О государственной аккредитации организаций, осуществляющих деятельность в области информационных технологий&raquo;.\n12. Товар (продукт) относится к импортозамещающему при условии его соответствия одному из следующих требований:\n12.1. Включение товара (продукта) в отраслевой план импортозамещения, утверждаемый Министерством промышленности и торговли Российской Федерации.\n12.2. Включение товара (продукта) и технологии, применяемой при его создании, в Перечень видов технологий, признаваемых современными технологиями в целях заключения специальных инвестиционных контрактов, утвержденный Распоряжением Правительства Российской Федерации от 28 ноября 2020 г. № 3143-р.\n12.3. Доля объема импорта товара по отношению к объему товара, произведенного и отгруженного в Российской Федерации, превышает 10 %."
  },
  {
    "id": 20,
    "region": "Москва",
    "name": "Получить грант на развитие вертикальных ферм",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на финансовую поддержку участников кластера по следующим направлениям затрат на создание или развитие городской фермы:\n- приобретение произведенных (созданных) юр. лицами и ИП, зарегистрированными на территории Российской Федерации, и используемых для создания или развития городской фермы оборудования (за исключением транспортных средств), комплектующих и программного обеспечения либо прав использования программного обеспечения, включенного в единый реестр российских программ для электронных вычислительных машин и баз данных",
    "legal_act": "Постановление правительства москвы от 27.12.2019 № 1863-пп \"о финансовой поддержке, направленной на развитие инновационной деятельности в городе москве\"",
    "url_legal_act": "https://www.mos.ru/dpir/documents/view/279542220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1.Заявка и прилагаемые к ней документы поступают в Фонд и регистрируются автоматически посредством соответствующего раздела информационной системы кластера на дату поступления;\n2.Фонд в срок не позднее 10 рабочих дней со дня регистрации заявки проводит проверку соответствия заявки и приложенных к ней документов, а также участника кластера требованиям, установленным ППМ;\n3.Фонд проводит проверку:\n1) в срок не более 10 рабочих дней со дня регистрации заявки на соответствие требованиям, установленным Порядком, на основании документов, представленных в составе Заявки,\nи информации, полученной в рамках информационного взаимодействия, а также Заявки и прилагаемых к ней документов на предмет соответствия требованиям\n(в том числе требованиям к комплектности)\n2) в срок не более 15 рабочих дней со дня регистрации заявки осуществляет выездную проверку\nПо итогам проведения проверки Фонд составляет заключение о соответствии участника кластера, Заявки и приложенных к ней документов требованиям в течение 20 рабочих дней со дня регистрации Заявки.\nВ течении 5 рабочих дней со дня утверждения завключения Фонд издает приказ\nоб утверждении перечня участников кластера, которым предоставляется финансовая поддержка",
    "applicant_requirement": "К отбору для оказания финансовой поддержки допускаются участники кластера, создающие или развивающие инновационное агропроизводство по выращиванию растений (зеленых культур) в контролируемой (управляемой) окружающей среде методами аквапоники, гидропоники или аэропоники в закрытом помещении с применением многоярусных установок или вертикальных колонн и искусственного освещения (городские фермы) и соответствующие следующим требованиям:\n-Регистрация участника кластера на день подачи заявки в качестве юридического лица или индивидуального предпринимателя на территории города Москвы.\n-Неполучение участником кластера на день подачи заявки средств из бюджета города Москвы, средств, предоставляемых специализированной организацией инновационного кластера на территории города Москвы, по направлениям, указанным в пункте 2.1 Порядка.\n-Участник кластера из числа юридических лиц на день подачи заявки не находится в процессе реорганизации (за исключением реорганизации в форме присоединения к участнику кластера другого юридического лица), ликвидации, банкротства, приостановления деятельности в порядке, предусмотренным законодательством РФ. Участник кластера из числа ИП на день подачи заявки не прекратил деятельность в качестве ИП.\n-Участник кластера из числа юридических лиц на день подачи заявки не является иностранным юридическим лицом, а также доля участия в уставном капитале участника иностранных юр лиц, местом регистрации которых является государство, предоставляющих льготный налоговый режим налогообложения или оффшорные зоны, в совокупности не превышает 50%.\n-Наличие у участника кластера на день подачи заявки принадлежащих на праве собственности или ином праве помещений на территории города Москвы совокупной площадью не менее 200 м2 для размещения городской фермы.\n-Отсутствие на день подачи заявки у участника кластера поданной в соответствии с Порядком заявки, находящейся на стадии рассмотрения.\n-Наличие на первое число месяца подачи заявки у участника кластера финансовых собственных и (или) привлеченных ресурсов в размере не менее 30% от объема инвестиций на создание или расширение городской фермы, указанного в заявке.\nУсловиями оказания финансовой поддержки являются:\n-Наличие у участника кластера в течение всего срока оказания финансовой поддержки на праве собственности или ином праве помещений на территории города Москвы совокупной площадью не менее 200 м2 для размещения городской фермы.\n-Неполучение участником кластера средств из бюджета города Москвы, средств, предоставляемых специализированной организацией инновационного кластера на территории города Москвы по направлениям, указанным в пункте 2.1 Порядка, в течение всего срока оказания финансовой поддержки.\n-Обязательство участника кластера по созданию в течение срока оказания финансовой поддержки одного нового рабочего места.\n-Обязательство участника кластера по выплате работникам в последние три месяца последнего отчетного периода среднемесячной заработной платы в размере, превышающем не менее чем на 5% размер среднемесячной номинальной начисленной заработной платы в городе Москве за предшествующий календарный год по виду экономической деятельности &laquo;Растениеводство и животноводство, охота и предоставление соответствующих услуг в этих областях&raquo;, предусмотренному Общероссийским классификатором видов экономической деятельности."
  },
  {
    "id": 99,
    "region": "Москва",
    "name": "Получить льготный займ экспортерам",
    "support_type": "Льготное кредитование и гарантии",
    "description": "Услуга направлена на предоставление субъектам промышленности города Москвы льготных заёмов Московским Фондом поддержки промышленности и предпринимательства",
    "legal_act": "Постановление правительства москвы от 11.10.2011 № 477-пп \"об утверждении государственной программы города москвы \"экономическое развитие и инвестиционная привлекательночть города москвы\"",
    "url_legal_act": "https://mfppp.ru/loans/eksport/",
    "applicant_procedure": "1. Подача анкеты-заявки\n2. Проведение экспресс-оценки\n3. Проверка комплектности и рассмотрение заявки\n4. Направление решения по итогам рассмотрения заявки\n5. Подписание договора",
    "applicant_requirement": "I. Общие требования\n1. Организационно-правовая форма:\n общество с ограниченной ответственностью;\n акционерное общество.\n2. Юридическое лицо не находится в процедуре банкротства, ликвидации или реорганизации.\n3. Отсутствие просроченных платежей по уплате налогов, сборов, страховых взносов, пеней, штрафов, по взносам в Пенсионный фонд, просроченной задолженности по заработной плате (на общую сумму более 50 000 руб.).\n4. Положительная кредитная история (либо отсутствие сведений о заемщике &ndash; субъекте кредитной истории &ndash; в бюро кредитных историй) из бюро кредитных историй (наличие кредитной истории с отсутствием просроченной задолженности сроком более 30 дней по основному долгу и процентам по нему за последние 12 месяцев).\n5. Величина чистых активов не ниже уставного капитала.\n6. Устойчивое финансовое состояние, наличие чистой прибыли у организации суммарно за последние 4 квартала.\n7. Доля просроченной дебиторской задолженности от активов не более 5%.\n8. Доля просроченной кредиторской задолженности от активов не более 5%.\n9. Положительная деловая репутация (отсутствие информации о плохой кредитной истории руководителя, основных участников/акционеров/ бенефициаров или ранее учрежденных предприятий перед кредитными организациями и/или Фондом, в том числе в результате банкротства/ликвидации; значительных исков к участникам/акционерам/ бенефициарам и иным аффилированным лицам и т.д.).\n10. Сумма исковых требований не более 5% от активов.\n11. Рейтинг, присваиваемый Московским Фондом поддержки промышленности и предпринимательтва заемщику: не менее &laquo;В-&raquo;.\n\nII. Экономические требования\n1. Срок деятельности предприятий:\n не менее 24 месяцев с момента регистрации;\n не менее 6 месяцев для новых Проектов, при локализации производства в городе Москве материнской компанией*;\n не менее 15 месяцев для юридических лиц, образованных путем проведения реорганизации (в форме слияния, разделения, выделения, преобразования) юридических лиц &ndash; субъектов деятельности в сфере промышленности города Москвы, действовавших не менее 24 месяцев до момента реорганизации, в результате которой имущественный производственный комплекс компании оказался на балансе реорганизованного юридического лица.\n2. Размер активов заемщика (учитывается на последнюю квартальную отчетную дату):\n для Резидентов - не менее 30 млн руб.;\n для Промышленных комплексов - не менее 50 млн руб.;\n для Промышленных предприятий - не менее 100 млн руб.\n3. Объем выручки (за прошедшие 4 квартала):\n для Резидентов - не менее 50 млн руб.;\n для Промышленных комплексов - не менее 100 млн руб.;\n для Промышленных предприятий - не менее 150 млн руб.\n4. Численность сотрудников:\n для Резидентов - не менее 10 человек;\n для Промышленных предприятий - не менее 10 человек;\n для Промышленных комплексов - не менее 50 человек.\n\nЗаявитель не является производителем алкоголя, табака, оружия и боеприпасов, военных боевых машин, взрывчатых веществ, ядерного топлива, реакторов."
  },
  {
    "id": 22,
    "region": "Москва",
    "name": "Подать заявку на проведение инвестиционной экспертизы проекта",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера предусматривает быстрый путь для прямого выхода проектов на инвесторов, оценку от профессиональных экспертов венчурного рынка. Предназначен для ищущих инвестиции стартапов с сильным продуктом, выходящих на емкий рынок, с укомплектованной командой и хорошей динамикой развития. Лучшим проектам, прошедшим отбор, - инвестиционные предложения от сообществ бизнес-ангелов и фондов партнеров.",
    "legal_act": "Постановление правительства москвы от 25.04.2019 № 435-пп \"о мерах, направленных на функционирование инновационного кластера города москвы\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/docs/435-PP.pdf",
    "applicant_procedure": "1.Подача заявки участником кластера в электронном виде;\n2.Передача проекта на скриниг осуществляется в течение 1 рабочего дня с момента поступления заявки на инвестиционную экспертизу.;\n3.Рассмотрение заявки осуществляется в соответствии с Положением об отборе проектов участников кластера для предоставления сервиса &laquo;Инвестиционная экспертиза&raquo;, Техническим заданием на оказание услуг по инвестиционной экспертизе проектов.",
    "applicant_requirement": "Участник инновационного кластера на территории города Москвы"
  },
  {
    "id": 23,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса \"Технопарк\"",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на присвоение статуса \"Технопарк\" в целях получения региональных налоговых льгот по налогу на прибыль, налогу на имущество, земельному налогу и льгот по аренде земли собственниками и обладателями права хозяйственного ведения или оперативного управления на объекты капитального строительства, а также на части объектов капитального строительства, используемые для ведения деятельности в области научных исследований и разработок, информации и связи и (или) обрабатывающего производства, технических испытаний, исследований, анализа и сертификации",
    "legal_act": "Постановление от 11.02.2016 № 38-пп \"о мерах по реализации промышленной и инвестиционной политики в городе москве\"",
    "url_legal_act": "https://www.mos.ru/upload/photobank/common/upload/11.02.2016_64-02-99_16_Sobyanin_S.S._Sergunina_N.A._0f3c58e6a4b97a7af2710d4c19b949c2.pdf",
    "applicant_procedure": "1.Подача заявки в электронной форме и ее регистрация в Департаменте предпринимательства и инновационного развития города Москвы - 2 рабочих дня.\n2.Проверка комплектности документов (Департамент предпринимательства и инновационного развития города Москвы) - 2 рабочих дня.\n3.Проведение экспертизы, обследования территории и объектов (Департамент предпринимательства и инновационного развития города Москвы, Департамент инвестиционной и промышленной политики города Москвы, Департамент городского имущества, Госинспекция по недвижимости) - не более 30 рабочих дней.",
    "applicant_requirement": "I. Общие требования\n1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Отсутствие задолженности по налогам, сборам и иным обязательным платежам в федеральный бюджет, бюджет города Москвы, местные бюджеты.\n3. Отсутствие задолженности по арендной плате за земельные участки, заявленные на присвоение статуса технопарка и находящиеся в собственности города Москвы.\n4. Отсутствие процедуры ликвидации, банкротства.\n5. Наличие статуса участника инновационного кластера на территории города Москвы.\n\nII. Имущественные требования\n1. Объекты капитального строительства (части объекта капитального строительства) и земельные участки, претендующие на статус, поставлены на кадастровый учет.\n2. Наличие зарегистрированных прав на объекты недвижимости.\n3. Наличие объектов капитального строительства на праве собственности или на ином вещном праве.\n4. Общая площадь объектов капитального строительства - не менее 10 000 кв. м., части объектов капитального строительства - не менее 5 000 кв.м.\n5. Плотность застройки (для объектов капитального строительства) - не менее 8 000 кв.м./га (для земельных участков, расположенных в Троицком и Новомосковском административных округах города Москвы, плотность застройки в 2 раза снижена).\n6. Доля торговых, офисных помещений, общепита, бытовых услуг (объектов и части объектов капитального строительства) - не более 20%.\n7. Не менее 70% от общей площади объектов капитального строительства сдано в аренду юридическим лицам, осуществляющим основной вид деятельности, относящейся к обрабатывающему производству (кроме производства табачных изделий), к научным исследованиям и разработкам, техническим испытаниям, исследованиям, анализу и сертификации, деятельности в области информации и связи.\n8. Заявленные объекты капитального строительства должны включать в себя более 2 объектов инфраструктуры коллективного пользования (Центр коллективного пользования, центр сертификации, центр услуг для бизнеса, бизнес-инкубатор, коворкинг, центр молодежного инновационного творчества, центр прототипирования, чистые помещения, инжиниринговый центр, детский технопарк, конгресс-холл, выставочный зал, детская игровая комната, а также спортивный зал, парковка не включены в обязательные объекты инфраструктуры коллективного пользования).\n9. Вид разрешенного использования заявленных земельных участков, на которых располагаются заявленные объекты капитального строительства, соответствует виду фактического использования заявленных объектов капитального строительства.\n10. Совокупная общая площадь заявленных объектов и части объектов капитального строительства, находящаяся в собственности физических лиц, не может превышать 15% от общей площади заявленного объекта капитального строительства, всех заявленных частей объекта капитального строительства.\n\nIII. Экономические требования (к земельному участку или объектов капитального строительства)\n1. Объем инвестиций за последние 5 лет (без НДС): 54,0 млн руб./га или 21,6 тыс. руб./кв.м.\n2. Выручка в год (без НДС): 752 млн руб./га или 251 тыс. руб./кв.м.\n3. Фонд оплаты труда: 251 млн руб./га или 75,2 тыс. руб./кв.м.\n4. Средняя заработная плата в месяц: 86 797 руб.\nДополнительно:\n1. Организация проходит по экономическим требованиям, если ее деятельность соответствует показателю &laquo;Фонда оплаты труда на 1 га&raquo; и хотя бы двум из трех других показателей.\n2. Учитываются показатели как заявителя, так и профильных арендаторов."
  },
  {
    "id": 24,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса \"Якорный резидент технопарка\"",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на присвоение статуса \"Якорный резидент технопарка\" юридическим лица и индивидуальным предпринимателям в целях получения пониженной ставки налога на прибыль, подлежащего зачислению в бюджет города Москвы",
    "legal_act": "Постановление правительства москвы от 11.02.2016 № 38-пп \"о мерах по реализации промышленной и инвестьиционной политики в городе москве\"",
    "url_legal_act": "https://www.mos.ru/upload/photobank/common/upload/11.02.2016_64-02-99_16_Sobyanin_S.S._Sergunina_N.A._0f3c58e6a4b97a7af2710d4c19b949c2.pdf",
    "applicant_procedure": "1.Подача заявки в электронной форме и ее регистрация в Департаменте предпринимательства и инновационного развития города Москвы - 2 рабочих дня.\n2.Проверка комплектности документов (Департамент предпринимательства и инновационного развития города Москвы) - 2 рабочих дня.\n3. Проведение экспертизы, обследования территории и объектов (Департамент предпринимательства и инновационного развития города Москвы, Департамент инвестиционной и промышленной политики города Москвы, Департамент городского имущества, Госинспекция по недвижимости) - не более 30 рабочих дней.",
    "applicant_requirement": "I. Общие требования\n1. Нахождение на налоговом учете в городе Москве.\n2. Неприменение упрощенной системы налогооблажения.\n3. Отсутствие задолженности по налогам, сборам и иным обязательным платежам в федеральный бюджет, бюджет города Москвы, местные бюджеты.\n4. Отсутствие в отношении юридического лица процедуры ликвидации, банкротства, в отношении индивидуального предпринимателя - банкротства.\n5. Местонахождение на территории технопарка.\n6. Аренда помещения в технопарке общей площадью не менее 3% от общей площади технопарка или не менее 400 кв.м на срок более одного года на основании договора аренды.\n7. Наличие статуса участника инновационного кластера на территории города Москвы.\n\nII. Экономические требования (значения данных показателей подлежат ежегодной индексации)\n1. Основной вид экономической деятельности: научные исследования и разработки, технические испытания, исследования, анализ и сертификация, деятельность в области информации и связи, обрабатывающего производства (за исключением производства табачных изделий).\n2. Суммарный объем инвестиций, связанных с приобретением, созданием, модернизацией, реконструкцией и подготовкой к использованию внеоборотных активов на площадях, арендованных им в технопарке, осуществленных за 5 календарных лет, приходящийся на 1 кв.м общей площади, арендованной в технопарке, составляет не менее 21 500 руб. (без учета НДС).\n3. Объем выручки за 1 календарный год: не менее 251 000 руб. (без учета НДС) на 1 кв.м.\n4. Размер фонда оплаты труда за 1 календарный год: не менее 75 000 руб. на 1 кв.м.\n5. Среднемесячный размер заработной платы: не менее размера среднемесячного дохода от трудовой деятельности по городу Москве по данным Росстата, определяемого за последний календарный год, предшествующий предыдущему году подачи заявления на присвоение (подтверждение) статуса, и увеличенного на коэффициент 1,2."
  },
  {
    "id": 25,
    "region": "Москва",
    "name": "Подать заявку на возмещение части затрат на уплату процентов по кредитам, полученным на создание и развитие имущественного комплекса технопарка, индустриального (промышленного) парка, промкомплекса и научно-технологического центра",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на получение субсидий в целях возмещения части затрат на уплату процентов по кредитам, полученным в кредитных организациях, на осуществление капитальных вложений, направленных на создание (приобретение), модернизацию, реконструкцию, техническое перевооружение объектов инфраструктуры технопарка, индустриального (промышленного) парка, промышленного комплекса, инновационного научно-технологического центра города Москвы, и (или) на осуществление текущего ремонта указанных объектов",
    "legal_act": "Постановление правительства москвы от 20.04.2012 № 152-пп \"об утверждении порядков предоставления субсидий из бюджета гшорода москвы организациям, осуществляющим на территории города москвы деятельность в сфере промышленности\"",
    "url_legal_act": "https://www.mos.ru/depr/documents/view/276659220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1.Подача заявки в электронной форме и ее регистрация в Департаменте предпринимательства и инновационного развития города Москвы - 1 рабочий день.\n2.Проверка комплектности документов (Департамент предпринимательства и инновационного развития города Москвы) - 10 рабочих дней.\n3.Отраслевая комиссия (после окончания отбора).",
    "applicant_requirement": "1. Наличие на день подачи заявки статуса управляющей компании технопарка, индустриального парка, наличие у объектов недвижимого имущества организации статуса промышленного комплекса, присвоенного в порядке, установленном Правительством Москвы, заключенного соглашения о реализации инвестиционного проекта по созданию технопарка, индустриального парка, промышленного комплекса, стороной которого является орган государственной власти города Москвы, и (или) специального инвестиционного контракта, заключенного до дня вступления в силу Федерального закона от 2 августа 2019 г. N 290-ФЗ \"О внесении изменений в Федеральный закон \"О промышленной политике в Российской Федерации\" в части регулирования специальных инвестиционных контрактов\", либо осуществление организацией функций управляющей компании инновационного научно-технологического центра.\n2. Постановка на учет в качестве налогоплательщика на территории города Москвы и осуществление деятельности на территории города Москвы на день подачи заявки.\n3. Наличие действующего на день подачи заявки на предоставление субсидии заключенного с кредитной организацией кредитного договора в целях, указанных в пункте 1.2 настоящего Порядка.\n4. Обеспечение организацией за год, предшествующий году, в котором подана заявка, своевременной выплаты заработной платы работникам, полностью отработавшим норму рабочего времени в нормальных условиях и выполнившим норму труда, в размере не ниже размера минимальной заработной платы, установленного Московским трехсторонним соглашением на соответствующий период между Правительством Москвы, московскими объединениями профсоюзов и московскими объединениями работодателей.\n5. Неполучение организацией на первое число месяца, предшествующего месяцу, в котором планируется заключение договора о предоставлении субсидии, средств из бюджета города Москвы в соответствии с иными нормативными правовыми актами на те же цели, на которые предоставляется субсидия, по одному и тому же кредитному договору за один и тот же период.\n6. Отсутствие проведения на день подачи заявки в отношении организации процедур реорганизации (за исключением реорганизации в форме присоединения к организации другого юридического лица), ликвидации, банкротства, приостановления деятельности организации в порядке, предусмотренном законодательством Российской Федерации.\n7. Отсутствие у организации не устранённых нарушений договорных обязательств, обеспеченных за счет средств бюджета города Москвы, в течение последних 3 лет на день подачи заявки.\n8. Организация не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц превышает 50%."
  },
  {
    "id": 26,
    "region": "Москва",
    "name": "Подать заявку на участие в программе пилотного тестирования инновационных решений",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера направлена на вхождение в программу для технологических компаний, зарегистрированных на территории Российской Федерации, разрабатывающих свои инновационные продукты. Программа позволяет провести тестирование новейших решений в реальных условиях или приближенных к реальным на инфраструктуре государственных и коммерческих организаций Москвы, включенных в реестр площадок пилотного тестирования",
    "legal_act": "Постановление правительства москвы от 27.05.2020 № 631-пп \"о проведении пилотных тестирований инновационных решений в городе москве\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/docs/631-PP.pdf",
    "applicant_procedure": "1.Подача заявки происходит в электронном виде;\n2.В течение 3 рабочих дней со дня подачи заявки проверка на соответствие требованиям к форме и комплектности\n3.Соотвествие всем требования 631ПП, в том числе успешное прохождение экспертизы на инновационность по следующим критериям:\n- Оценка инновационной составляющей и технологической новизны\n- Потребительские преимущества (в отношении пользовательских качеств, новых методов использования)\n- Потенциал внедрения инновационного решения в г. Москве\n- Ожидаемые эффекты для г. Москвы от внедрения инновационного решения, в том числе от замещения им применяемых аналогов (экономическая эффективность применения, социальные, экологические, производственные и иные эффекты)\n- Наличие конкурирующих/аналогичных продуктов иностранного производства/разработки на территории г. Москвы\n- Доля импортных компонентов в продукции\n- Стоимость продукта по сравнению с иностранными аналогами (включая сервисную поддержку)",
    "applicant_requirement": "1. Наличие у юридического лица, индивидуального предпринимателя лицензии в случае осуществления видов деятельности, установленных в соответствии с Федеральным законом от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\".\n2. Отсутствие на дату обращения о проведении пилотного тестирования инновационных решений в отношении юридического лица, индивидуального предпринимателя проведения процедуры банкротства, приостановления деятельности в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях, а в отношении юридического лица - также процедуры реорганизации, ликвидации.\n3. Наличие у юридического лица, индивидуального предпринимателя исключительных прав на результаты интеллектуальной деятельности предлагаемого инновационного решения или законных оснований на использование результата интеллектуальной деятельности предлагаемого инновационного решения для его пилотного тестирования, а также принятие обязательства о соблюдении интеллектуальных прав третьих лиц в отношении предлагаемого инновационного решения для его пилотного тестирования.\n4. Соотвествие критериям Экспертизы на инновационность."
  },
  {
    "id": 27,
    "region": "Москва",
    "name": "Подать заявку на подбор помещения в аренду участникам инновационного кластера",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера направлена на получение возможности сдать и подобрать промышленное, складское , офисное, лабораторное помещение в аренду",
    "legal_act": "Постановление правительства москвы от 25.04.2019 № 435-пп \"о мерах, направленных на функционирование инновационного кластера города москвы\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/docs/435-PP.pdf",
    "applicant_procedure": "1.Подача заполненной формы с указанием технических параметров искомого помещения;\n2. Рассмотрение заявки - 14 дней:роводтся подбор релевантных свободных площадей согласно указанным в заявке техническим параметрам.",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Отсутствие на дату подачи заявления о присвоении статуса участника Кластера процедуры ликвидации, банкротства, приостановления деятельности в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях.\n3. Отсутствие в реестре недобросовестных поставщиков (подрядчиков, исполнителей), ведение которого осуществляется в соответствии с Федеральным законом от 5 апреля 2013 г. N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\".\n4. Юридическое лицо не находится под контролем юридических лиц, созданных в соответствии с законодательством иностранных государств и местом регистрации которых является государство или территория, включенные в утвержденный в соответствии с подпунктом 1 пункта 3 статьи 284 Налогового кодекса Российской Федерации перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны)."
  },
  {
    "id": 28,
    "region": "Москва",
    "name": "Подать заявку на продвижение продукта в сфере международной электронной торговли",
    "support_type": "Меры поддержки вэд",
    "description": "Мера направлена на предоставление предприятиям города Москвы услуг по размещению, продвижению и экспорту продукции на международжные рынки. Содействие экспортно ориентированным субъектам предпринимательской деятельности города Москвы в расширении существующих и приобретении новых эффективных каналов сбыта экспортной продукции. Увеличение объемов несырьевого неэнергетического экспорта товаров, работ, услуг и (или) результатов интеллектуальной деятельности экспортно ориентированных субъектов предпринимательской деятельности города Москвы.",
    "legal_act": "Положение ано \"московский экспортный центр\" от 12.09.2022 № 62/2 \"о порядке предоставления услуги \"продвижение в сфере международной электронной торговли\"",
    "url_legal_act": "https://moscow-export.com/upload/File%20on%20site/11122_%D0%9F%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%206_%D0%9F%D1%80%D0%BE%D0%B4%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%B2%20%D1%81%D1%84%D0%B5%D1%80%D0%B5%20%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D0%BE%D0%B9%20%D1%8D%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%BE%D0%BD%D0%BD%D0%BE%D0%B9%20%D1%82%D0%BE%D1%80%D0%B3%D0%BE%D0%B2%D0%BB%D0%B8.pdf",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка заявки и комплектности документов - 7 раб.дней;\n3. Направление на рассмотрение - 2 раб.дня;",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Продолжительность регистрации юридического лица или индивидуального предпринимателя составляет не менее 6 месяцев.\n3. Отсутствие нарушений обязательств по предоставлению субсидий из бюджета города Москвы;\n4. Отсутствие задолженности по уплате налогов, сборов, страховых взносов, пеней,\nштрафов, процентов, подлежащих уплате во внебюджетные фонды и в бюджеты\nбюджетной системы Российской Федерации на день подачи Заявки на предоставление\nУслуги на сумму более 100 000 (Ста тысяч) рублей"
  },
  {
    "id": 29,
    "region": "Москва",
    "name": "Подать заявку на подбор потенциальных иностранных покупателей",
    "support_type": "Меры поддержки вэд",
    "description": "Сервис позволяет осуществлять поиск запросов иностранных покупателей экспортной продукции, производимой получателем услуги, и получать доступ к информации о запросах потенциальных иностранных покупателей экспортной продукции, производимой получателем услуги, в том числе с использованием базы данных иностранных покупателей Московского экспортного центра",
    "legal_act": "Положение ано \"московский экспортный центр\" от 12.09.2022 № 62/2 \"о порядке предоставления услуги \"подбор потенциальных иностранных покупателей\"",
    "url_legal_act": "https://moscow-export.com/upload/File%20on%20site/11122_%D0%9F%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%204_%D0%9F%D0%BE%D0%B4%D0%B1%D0%BE%D1%80%20%D0%BF%D0%BE%D1%82%D0%B5%D0%BD%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D1%85%20%D0%B8%D0%BD%D0%BE%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%BD%D1%8B%D1%85%20%D0%BF%D0%BE%D0%BA%D1%83%D0%BF%D0%B0%D1%82%D0%B5%D0%BB%D0%B5%D0%B9.pdf",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка комплектности и корректности направленной заявки - 1 раб.день;\n3. Рассмотрение заявки - 1 раб.день",
    "applicant_requirement": "Требования к заявителям:\n1) регистрация в качестве налогоплательщика на территории города Москвы;\n2) продолжительность регистрации не менее 6 (Шести) месяцев до дня подачи заявки на предоставление услуги;\n3) отсутствие задолженности по уплате налогов, сборов, страховых взносов, пеней, штрафов, процентов, подлежащих уплате во внебюджетные фонды и в бюджеты бюджетной системы Российской Федерации на день подачи заявки на предоставление услуги на сумму более 100 000 (Ста тысяч) рублей;\n4) отсутствие проведения в отношении заявителя процедуры реорганизации, ликвидации или банкротства, приостановления деятельности в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях, на день подачи заявки на предоставление услуги;\n5) отсутствие сведений о Заявителе в Реестре недобросовестных получателей мер поддержки и услуг, предоставляемых АНО &laquo;МЭЦ&raquo;\n6) реализуемая или планируемая к реализации экспортная продукция относится к категории несырьевого неэнергетического экспорта."
  },
  {
    "id": 71,
    "region": "Москва",
    "name": "Получить разрешение на установку и эксплуатацию рекламной конструкции в городе Москве",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение разрешения на установку и эксплуатацию рекламной конструкции в городе Москве. Предоставляется юридическим лицам и индивидуальным предпринимателям",
    "legal_act": "Постановление правительства москвы от 12.12.2012 № 712-пп \"об утверждении правил установки и эксплуатации рекламных конструкций\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комлпектности и рассмотрение заявки;\n3. Направление решения о рассмотрении заявки\n\nОбщий срок предоставления услуги - не более 33 рабочих дней",
    "applicant_requirement": "Юридические лица\nЮридические лица являющиеся правообладателями недвижимого имущества, к которому присоединяется рекламная конструкция, а также правообладатели объектов, не являющихся объектами капитального строительства, либо владельцы рекламной конструкции.\nИндивидуальный предприниматель\nФизические лица,зарегистрированные в качестве индивидуальных предпринимателей, являющиеся правообладателями недвижимого имущества, к которому присоединяется рекламная конструкция, а также правообладатели объектов, не являющихся объектами капитального строительства, либо владельцы рекламной конструкции.\nПредставители\nИнтересы заявителей, указанных в пункте 2.4.1 Регламента, могут представлять иные лица, уполномоченные заявителем в установленном порядке. Прием запросов на предоставление государственной услуги и иных документов(информации), необходимых для предоставления государственной услуги, от уполномоченных заявителем представителей, являющихся физическими лицами, не предусмотрен, за исключением физических лиц, зарегистрированных в качестве индивидуальных предпринимателей."
  },
  {
    "id": 30,
    "region": "Москва",
    "name": "Подать заявку на добавление в экспортный каталог \"Сделано в Москве\"",
    "support_type": "Меры поддержки вэд",
    "description": "Мера направлена на оказание экспортно ориентированным предприятиям города Москвы содействия в продвижении своих товаров, работ, услуг и франшиз на внешние рынки. Каталог переведен на восемь языков, а также демонстрируется на всех мероприятиях Московского экспортного центра и рассылается заинтересованным российским и зарубежным партнерам.",
    "legal_act": "Положение ано \"московский экспортный центр\" от 31.03.2022 № 15 \"о порядке включения экспортно ориентированных субъектов предпринимательской деятельности города москвы в экспортный каталог \"сделано в москве\"",
    "url_legal_act": "https://moscow-export.com/upload/File%20on%20site/%D0%9F%D0%BE%D1%80%D1%8F%D0%B4%D0%BE%D0%BA%20%D0%B2%D0%BA%D0%BB%D1%8E%D1%87%D0%B5%D0%BD%D0%B8%D1%8F%20%D1%81%D1%83%D0%B1%D1%8A%D0%B5%D0%BA%D1%82%D0%BE%D0%B2%20%D0%BF%D1%80%D0%B5%D0%B4%D0%BF%D1%80%D0%B8%D0%BD%D0%B8%D0%BC%D0%B0%D1%82%D0%B5%D0%BB%D1%8C%D1%81%D0%BA%D0%BE%D0%B9%20%D0%B4%D0%B5%D1%8F%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%B3%D0%BE%D1%80%D0%BE%D0%B4%D0%B0%20%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D1%8B%20%D0%B2%20%D1%8D%D0%BA%D1%81%D0%BF%D0%BE%D1%80%D1%82%D0%BD%D1%8B%D0%B9%20%D0%BA%D0%B0%D1%82%D0%B0%D0%BB%D0%BE%D0%B3%20%D0%A1%D0%B4%D0%B5%D0%BB%D0%B0%D0%BD%D0%BE%20%D0%B2%20%D0%9C%D0%BE%D1%81%D0%BA%D0%B2%D0%B5.pdf",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Регистрация заявки - 1 раб.день;\n3. Проверка претендента и комплектности документации - 3 раб.дня;\n4. Уведомление заявителя о результатах рассмотрения - 1 раб. день.",
    "applicant_requirement": "1. Экспортная продукция заявителя должна соответствовать товарной номенклатуре внешнеэкономической деятельности Евразийского экономического союза или классификатору услуг во внешнеэкономической деятельности согласно приложению (приложения № 1 и 2 Положения о порядке предоставления услуги по размещению информации в Экспортном каталоге &laquo;Сделано в Москве&raquo;).\n2. Регистрация в качестве налогоплательщика на территории города Москвы."
  },
  {
    "id": 31,
    "region": "Москва",
    "name": "Подать заявку на выход в международные ритейл-сети",
    "support_type": "Меры поддержки вэд",
    "description": "Мера направлена на поддержку предпринимателей города в выходе на международные рынки. Продолжается проект по размещению товаров столичных брендов в торговых сетях Шанхая и Ченду (Китай), а также стартовал проект по размещению в торговых сетях Германии.",
    "legal_act": "Положение ано \"московский экспортный центр\" от 12.09.2022 № 62/2 \"о порядке предоставления услуги \"выход в муждународные ритейл-сети\"",
    "url_legal_act": "https://moscow-export.com/upload/File%20on%20site/11122_%D0%9F%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%207_%D0%92%D1%8B%D1%85%D0%BE%D0%B4%20%D0%B2%20%D0%BC%D0%B5%D0%B6%D0%B4%D1%83%D0%BD%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D0%B5%20%D1%80%D0%B8%D1%82%D0%B5%D0%B9%D0%BB%20%D1%81%D0%B5%D1%82%D0%B8.pdf",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка заявки и регистрация - 1 раб.день;\n3. Рассмотрение заявки и направление решения - 1 раб.день.",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Продолжительность регистрации юридического лица или индивидуального предпринимателя составляет не менее 6 месяцев.\n3. Отсутствие нарушений обязательств по предоставлению субсидий из бюджета города Москвы;\n4. Отсутствие задолженности по уплате налогов, сборов, страховых взносов, пеней,\nштрафов, процентов, подлежащих уплате во внебюджетные фонды и в бюджеты\nбюджетной системы Российской Федерации на день подачи Заявки на предоставление\nУслуги на сумму более 100 000 (Ста тысяч) рублей"
  },
  {
    "id": 32,
    "region": "Москва",
    "name": "Подать заявку на получение льготного кредита для начинающих предпринимателей",
    "support_type": "Льготное кредитование и гарантии",
    "description": "Мера направлена на поддержку субъектов малого и среднего предпринимательства, зарегистрированных не более года. Начинающему предпринимателю предоставляется кредит на льготных условиях под поручительство Фонда содействия кредитованию малого бизнеса Москвы",
    "legal_act": "Постановление правительства москвы от 31.03.2020 № 279-пп \"об утверждении порядка предоставления субсидий из бюджета города москвы кредитным организациям, предоставляющим кредитыв по льготной процентной ставке субъектам малого и среднего предпринимательства\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/files/9948/279-PP.pdf",
    "applicant_procedure": "1. Заявка подается в бумажной форме в банковскую организацию;\n2. Сроки рассмотрения заявки и принятия решения по заявке регулируются внутренней документацией банковской организации",
    "applicant_requirement": "1. Регистрация в качестве юридического лица или индивидуального предпринимателя на территории Москвы не превышает 1 год до дня заключения кредитного договора и договора поручительства с Фондом содействия кредитованию малого бизнеса Москвы\n2. Отсутствие на дату подачи заявления процесса ликвидации, банкротства, приостановления деятельности в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях.\n3. Есть исключения по сферам деятельности\n4. Компания должна входить в единый реестр субъектов малого и среднего предпринимательства"
  },
  {
    "id": 33,
    "region": "Москва",
    "name": "Получить грант на пилотные тестирования инновационных решений",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на получение грантов на проведение пилотных тестирований инновационных решений на базе городской инфраструктуры. Предоставляются в размере до 2 млн руб. на каждое тестирование. Полученные средства могут быть использованы для компенсации затрат на логистику, страхование, сертификацию, расходные и комплектующие материалы, оплату труда, ремонт и техническое обслуживание, аренду дополнительного оборудования, необходимого для апробации разработки.",
    "legal_act": "Постановление правительства москвы от 22.03.2022 № 410-пп \"о финансовой поддержке проведения пилотных тестирований инновационных решений\"",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/48547220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и соответствия формы заявки - 3 раб.дня;\n3. Рассмотрение заявки - 3 раб.дня;\n4. Направление решения - не позднее 10 раб.дней с даты получения заявки",
    "applicant_requirement": "1. Участие в программе пилотного тестирования (наличие трехстороннего соглашения)\n2. Наличие статуса участника Московского инновационного кластера\n3. Проведение пилотного тестирования на городской площадке\n4. Заявитель не относится к иностранным организациям, а также к российским организациям с долей участия иностранных организаций, зарегистрированных в государствах-оффшорах, более 50%\n5. Отсутствует финансирование на те же цели из бюджета или от фондов поддержки научной, научно-технической, инновационной деятельности\n6. Нет заявок на данный грант, находящихся на рассмотрении\n7. Нет нарушения обязательств по договорам (3 года до подачи заявки на грант) о предоставлении мер поддержки, повлекших судебные разбирательства (за исключением случаев вынесения судебного решения в пользу участника кластера)"
  },
  {
    "id": 34,
    "region": "Москва",
    "name": "Получить грант на приобретение оборудования и развитие деятельности ",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на развитие деятельности участников кластера - субъектов МСП в сфере обрабатывающих и высокотехнологичных отраслей экономики",
    "legal_act": "Постановление правительства москвы от 15.03.2022 № 358-пп &laquo;об утверждении порядка предоставления грантов из бюджета города москвы участникам инновационного кластера на территории города москвы - субъектам малого и среднего предпринимательства в целях поддержки деятельности в сфере обрабатывающих и высокотехнологичных отраслей экономики&raquo;",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/48502220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1. Подача заявки в электронной форме, роегистрация заявки в день поступления;\n2. Проверка комлектности заявки - не более 10 раб.дней с момента регистрации заявки;\n3. Рассмотрение заявки - не более 11 раб.дней с момента регистрации заявки;\n4. Принятие решения и распоряжения - не более 5 раб.дней со дня принятия решения;\n5. Направление договора на подписание - не позднее 10 раб.дней со дня принятия решения",
    "applicant_requirement": "1. Участник МИК, московский налогоплательщик и относится к субъектам МСП;\n2. Регистрация организации или ИП не менее 3 месяцев до дня подачи заявки;\n3. Осуществляет деятельность в высокотехнологичных или обрабатывающих отраслях: 72, 71.2 (научные исследования, техиспытания); 58-63 (ИТ); 10-33 (обрабатывающее производство, кроме производства табачных изделий класс ОКВЭД 12);\n4. Не находится в процессе реорганизации (за исключением реорганизации в форме присоединения), ликвидации, банкротства; его деятельность не приостановлена и продолжает осуществляться;\n5. Не получает финансирования на те же цели из бюджета или от фондов поддержки научной, научно-технической, инновационной деятельности (на момент подачи заявки и весь срок получения гранта);\n6. Нет поданной, находящейся на рассмотрении заявки, размер гранта по которой определяется исходя из размера затрат по направлениям, указанным в Порядке;\n7. Нет поданной, находящейся на рассмотрении заявки (либо по которой принято положительное решение), где размер гранта определяется исходя из размера указанных в заявке затрат на приобретение одного и того же оборудования; затрат на уплату процентов по одному и тому же кредитному договору за один и тот же период; затрат на уплату лизинговых платежей по одному и тому же договору финансовой аренды (лизинга) оборудования за один и тот же период;\n8. Не относится к иностранным организациям, а также к российским организациям с долей участия иностранных организаций, зарегистрированных в государствах- офшорах, более 50% (для юридических лиц)."
  },
  {
    "id": 35,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса \"Креативный кластер\"",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера направлена на присвоение статуса \"Креативный кластер\". Он присваивается в отношении имущественного комплекса, состоящего из земельного участка (земельных участков), расположенных на нем объектов капитального строительства или частей (помещений) объекта капитального строительства, на территории которых осуществляется профильная деятельность, и объектов коммунальной, транспортной, технологической инфраструктуры и оборудования, необходимых для осуществления профильной деятельности.",
    "legal_act": "Постановление правительства москвы от 23.11.2021 № 1815-пп \"о реализации пилотного проекта по созданию в городе москве креативных кластеров и креативных пространств\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/files/1781/1815-PP.pdf",
    "applicant_procedure": "1. Подача заявки в бумажном виде;\n2. Проверка комплектности заявки - 5 раб.дней;\n3. Рассмотрение заявки - 15 раб.дней;\n4. Направление решение - не более 5 раб.дней;\n5. Принятие нормативного акта - не более 5 раб.дней.",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Отсутствие на дату подачи заявления о присвоении статуса управляющей компании креативного кластера неисполненной обязанности по уплате налогов, сборов, страховых взносов, пеней, штрафов и процентов, подлежащих уплате в соответствии с законодательством Российской Федерации о налогах и сборах.\n3. Отсутствие в отношении юридического лица процедуры ликвидации, банкротства.\n4. Осуществление в качестве основного вида экономической деятельности юридического лица экономической деятельности, относящейся к сфере аренды и управления собственным или арендованным недвижимым имуществом (ОКВЭД: 68.20; 68.20.2; 68.20.21; 68.20.29) либо к профильным видам деятельности.\n4. Наличие договора аренды помещений в объектах недвижимости, зарегистрированного в соответствии с законодательством Российской Федерации, в случае если указанному юридическому лицу не принадлежат объекты недвижимости на праве собственности, ином вещном праве.\n5. Заявитель не является юридическим лицом, в уставном (складочном) капитале которого доля участия Российской Федерации, субъекта Российской Федерации, муниципального образования (государственного участия) в совокупности превышает 50 процентов.\n6. Заявитель не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранного юридического лица, местом регистрации которого является государство или территория, включенные в утверждаемый Министерством финансов Российской Федерации перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны) в отношении такого юридического лица, в совокупности превышает 50 процентов.\n6. Отсутствие задолженности по арендной плате за земельные участки, объекты недвижимости, заявленные на присвоение статуса креативного кластера и находящиеся в собственности города Москвы."
  },
  {
    "id": 36,
    "region": "Москва",
    "name": "Подать заявку на присвоение статуса \"Креативное пространство\"",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера направлена на присвоение статуса \"Креативное пространство\". Он присваивается в отношении объекта капитального строительства или частей (помещений) объекта капитального строительства, оснащенны оборудованием и обладающих необходимой инфраструктурой для осуществления профильной деятельности и реализации творческого потенциала.",
    "legal_act": "Постановление правительства москвы от 23.11.2021 № 1815-пп \"о реализации пилотного проекта по созданию в городе москве креативных кластеров и креативных пространств\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/files/1781/1815-PP.pdf",
    "applicant_procedure": "1. Подача заявки в бумажной виде, регистрация заявки - 1 раб.день;\n2. Проверка комплектности документации к заявки - 5 раб.дней;\n3. Рассмотрение заявки - 15 раб.дней;\n4. Принятие и направление решения - 5 раб.дней;\n5. Принятие нормативного акта - 5 раб.дней",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Отсутствие на дату подачи заявления о присвоении статуса креативного пространства неисполненной обязанности по уплате налогов, сборов, страховых взносов, пеней, штрафов и процентов, подлежащих уплате в соответствии с законодательством Российской Федерации о налогах и сборах.\n3. Отсутствие в отношении юридического лица процедуры ликвидации, банкротства, приостановления деятельности в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях, прекращения осуществления индивидуальным предпринимателем деятельности в качестве индивидуального предпринимателя на день подачи заявки.\n4. Осуществление в качестве основного или дополнительного вида экономической деятельности юридического лица или индивидуального предпринимателя экономической деятельности, относящейся к профильным видам деятельности.\nНаличие документов, подтверждающих право пользования объектом недвижимости: заявитель является собственником, пользователем, владельцем и (или) арендатором здания и (или) части зданий, строения и (или) части строений, сооружения и (или) части сооружений претендующего на присвоение статуса креативного пространства.\nЗаявитель не является юридическим лицом, в уставном (складочном) капитале которого доля участия Российской Федерации, субъекта Российской Федерации, муниципального образования (государственного участия) в совокупности превышает 50 процентов.\n5. Заявитель не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранного юридического лица, местом регистрации которого является государство или территория, включенные в утверждаемый Министерством финансов Российской Федерации перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны) в отношении такого юридического лица, в совокупности превышает 50 процентов.\n6. Основной или дополнительный ОКВЭД &ndash; относится к профильным видам деятельности\n7. Части (помещения) объекта капитального строительства должны быть расположены в одном объекте капитального строительства, площадью не менее 100 кв. м. в совокупности и соответствовать одному или несколькими видам креативных пространств"
  },
  {
    "id": 37,
    "region": "Москва",
    "name": "Зарегистрировать право собственности на результат интеллектуальной деятельности ",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера направлена на предоставление сервиса по созданию записей о результатах интеллектуальной деятельности компаний в блокчейн-сети РЦИС.РФ. Сервис позволяет регистрировать приоритет разработок, рассчитывать суммы затрат на их создание, а также фиксировать информацию о любых сделках и спорах с правами на результаты интеллектуальной деятельности.",
    "legal_act": "Постановление правительства москвы от 25.04.2019 № 435-пп \"о мерах, направленных на функционирование инновационного кластера города москвы\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/docs/435-PP.pdf",
    "applicant_procedure": "1. Подача заяявки в электронном виде;\n2. Проверка комплектности - 10 раб.дней;\n3. Рассмотрение заявки - 10 раб.дней;",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Отсутствие на дату подачи заявления о присвоении статуса участника Кластера процедуры ликвидации, банкротства, приостановления деятельности в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях.\n3. Отсутствие в реестре недобросовестных поставщиков (подрядчиков, исполнителей), ведение которого осуществляется в соответствии с Федеральным законом от 5 апреля 2013 г. N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\".\n4. Юридическое лицо не находится под контролем юридических лиц, созданных в соответствии с законодательством иностранных государств и местом регистрации которых является государство или территория, включенные в утвержденный в соответствии с подпунктом 1 пункта 3 статьи 284 Налогового кодекса Российской Федерации перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны)."
  },
  {
    "id": 38,
    "region": "Москва",
    "name": "Принять участие в бирже контрактного производства",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на выпуск продукции на заказ на мощностях независимого изготовителя, который обеспечивает соблюдение технологического цикла и контроль качества.",
    "legal_act": "Постановление правительства москвы от 25.04.2019 № 435-пп \"о мерах, направленных на функционирование инновационного кластера города москвы\"",
    "url_legal_act": "https://www.mos.ru/upload/documents/docs/435-PP.pdf",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка заявки - 3 раб.дня;\n3. Рассмотрение заявки - 3 раб.дня.",
    "applicant_requirement": "Юридические лица и индивидуальные предприниматели"
  },
  {
    "id": 39,
    "region": "Москва",
    "name": "Получить финансовую поддержку при патентовании изобретений и полезных моделей участников инновационного кластера в Российской Федерации",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на финансовую поддержку участников кластера &ndash; субъектов МСП, получивших патент РФ на изобретение или полезную модель",
    "legal_act": "Постановление правительства москвы от 14.06.2022 № 1066-пп \"о внесении изменений в постановления правительства москвы от 17.09.2013 № 618-55 и от 27.12.2019 № 1863-пп\"",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/48960220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1. Подача заявки в электронном виде. Регистрация заявки происходит в день обращения;\n2. Проверка комплектности заявки - не пболее 10 раб.дней;\n3. Рассмотрение заявки - не более 10 раб.дней;\n4. Направление решения - не более 3 раб.дней;\n5. Принятие нормативного акта - не более 10 раб.дней;\n6. Подписание договора - не более 20 раб.дней.",
    "applicant_requirement": "Участник кластера является субъектом малого или среднего предпринимательства.\n Участник кластера зарегистрирован в качестве юридического лица или индивидуального предпринимателя на территории города Москвы.\n Отсутствие поданной заявки в отношении одного и того же изобретения и (или) полезной модели, которая находится на рассмотрении или по которой принято решение о предоставлении финансовой поддержки.\n Наличие у участника кластера полученного не ранее чем 12 полных календарных месяцев до дня подачи заявки патента на изобретение или полезную модель, в отношении которого подана заявка.\n Отсутствие в судах споров, связанных с защитой нарушенных или оспоренных интеллектуальных прав на изобретение и (или) полезную модель, указанные в заявке.\n Участник кластера не получает средства из бюджетов бюджетной системы РФ в соответствии с иными нормативными правовыми актами на те же цели.\n Отсутствие у участника кластера нарушений обязательств, предусмотренных договорами о предоставлении финансовой поддержки из бюджета города Москвы, повлекших судебные разбирательства, в течение последних трех лет, предшествующих дню подачи заявки (за исключением случаев вынесения судебного решения в пользу участника кластера).\n Участник кластера не находится в процессе реорганизации*, ликвидации, банкротства, приостановления деятельности в порядке, предусмотренном законодательством РФ, не прекратил деятельность в качестве ИП.\n* за исключением реорганизации в форме присоединения к участнику кластера другого юридического лица при условии сохранения отнесения к категориям субъектов малого или среднего предпринимательства\n Доля участия в компании иностранных юр. лиц, зарегистрированных в государствах или на территориях, включенных в Перечни Минфина РФ как &laquo;оффшорные зоны&raquo;, не должна превышать 50%."
  },
  {
    "id": 40,
    "region": "Москва",
    "name": "Получить поддержку патентования изобретений и полезных моделей участников инновационного кластера за рубежом",
    "support_type": "Субсидии и гранты",
    "description": "Сервис позволяет получать поддержку участникам кластера - обладателям патентов на изобретения и полезные модели в размере до 2 млн рублей на каждое изобретение или полезную модель на зарубежное патентование",
    "legal_act": "Постановление правительства москвы от 14.06.2022 № 1066-пп &laquo;о внесении изменений в постановления правительства москвы от 17 сентября 2013 г. № 618-пп и от 27 декабря 2019 г. № 1863-пп&raquo;",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/48960220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1. Подача заявки в электронном виде, автоматичепская регистрация заявки;\n2. Проверка комплектности - не позднее 15 раб.дней;\n3. Рассмотрение заявки - не позднее 15 раб.дней;\n4. Направление решения - не позднее 3 раб.дня;\n5. Принятие решения - не позднее 19 раб.дней;\n6. Подписание договора - не позднее 20 раб.дней",
    "applicant_requirement": "На получение именных документов (инновационных ваучеров) могут претендовать участники кластера &ndash; субъекты МСП &ndash; юридические лица или индивидуальные предприниматели, вузы или научные организации, которые:\n1) не относятся к иностранным юридическим лицам или лицам с долей участия иностранных организаций, зарегистрированных в государствах-офшорах, превышает 50%.\n2) являются лицом, обладающим правом на получение патента на изобретения и (или) полезную модель, или патентообладателем изобретения и (или) полезной модели.\n3) не участвуют в спорах, связанные с защитой нарушенных или оспоренных интеллектуальных прав на изобретения и (или) полезной модели, в судах.\nОсобые условия:\n1) участник кластера оплачивает не менее 30 процентов стоимости каждой услуги по патентованию изобретения и (или) полезной модели за рубежом собственными и (или) привлеченными средствами.\n2) Наличие у участника кластера:\n-заявки в Роспатент на выдачу патента РФ на изобретение и (или) полезную модель поданной в срок не ранее чем за 9 календарных месяцев до дня подачи заявки на поддержку\nи (или)\n-патента РФ на изобретение и (или) полезную модель, заявка на получение которого была подана в срок не ранее чем за 9 календарных месяцев до дня подачи заявки на поддержку\nи (или)\n-международной заявки, поданной в срок не ранее чем за 24 календарных месяца до дня подачи заявки на поддержку"
  },
  {
    "id": 41,
    "region": "Москва",
    "name": "Подать заявку на включение в перечень социальных предприятий",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Услуга направлена на получение субъектами малого или среднего предпринимательства (далее &ndash; субъект МСП) статус социального предприятия (присваивается с 2020 года). Социальное предприятие &ndash; субъект МСП, осуществляющий деятельность, направленную на достижение общественно полезных целей, решение социальных проблем граждан и общества.",
    "legal_act": "Приказ минэкономразвития россии от 29.11.2019 № 773 \"об утверждениипорядка признания субъекта малого или среднего предпринимательства социальным предприятием и порядка формирования перечня субъектов малого и среднего предпринимательства, имеющих статус социального предприятия\"",
    "url_legal_act": "http://publication.pravo.gov.ru/Document/View/0001201912300057",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверака комплектности заявки и принятие решения - не более 30 рабочих дней",
    "applicant_requirement": "Субъекты МСП Москвы"
  },
  {
    "id": 42,
    "region": "Москва",
    "name": "Получить техническия условия для подключения к сетям холодного водоснабжения, водоотведения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на предоставление технических условий подключения объектов капитального строительства к централизованным системам водоснабжения и/или водоотведения",
    "legal_act": "Постановление правительства российской федерации от 29.07.2013 № 644 \"об утверждении правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты правительства российской федерации\"",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2697/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1. Услуга предоставляется в электронном виде\n\n2. Общий срок оказания услуги по предоставлению технических условий включает срок межведомственного электронного взаимодействия и не может превышать 7 рабочих дней.",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица и индивидуальные предприниматели, являющиеся правообладателями земельных участков"
  },
  {
    "id": 96,
    "region": "Москва",
    "name": "Согласовать дизайн-проект размещения вывески",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получения согласования дизайн-проекта размещения вывески. Предоставляется юридическим лицам и индивидуальным предпринимателям",
    "legal_act": "Постановление правительства москвы от 25.12.2013 № 902-пп \"о размещении информационных конструкций в городе москве\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000245494",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок оказания услуги - до 15 рабочих дней",
    "applicant_requirement": "Юридические лица\nВ качестве заявителей могут выступать юридические лица, являющиеся правообладателем либо одним из правообладателей здания, строения, сооружения или помещения, на внешних поверхностях которых предусматривается размещение вывески, за исключением случаев, указанных в настоящем пункте. В случае размещения информационных конструкций в виде отдельно стоящих конструкций в качестве заявителей выступают юридическое лицо, являющееся единоличным правообладателем здания, строения, сооружения и земельного участка, на котором предусматривается размещение вывески (за исключением размещения ценовых табло автозаправочных станций (далее - АЗС) за пределами границ земельных участков, занимаемых АЗС). В случае размещения временных отдельно стоящих конструкций на период строительства объектов капитального строительства жилого назначения в границах земельного участка, на котором располагаются данные объекты капитального строительства, в качестве заявителей выступают юридические лица, указанные в разрешении на строительство. В случае размещения настенных информационных конструкций (вывесок) выше линии перекрытий между первым и вторым этажами научно-исследовательских институтов, образовательных организаций высшего образования или медицинских организаций в качестве заявителей выступают юридическое лицо, являющиеся единоличными собственниками (правообладателями) данных зданий. В случае размещения ценовых табло АЗС в качестве заявителей выступают юридические лица, являющиеся правообладателем либо одним из правообладателей АЗС. В случае размещения вывесок на внешних поверхностях торговых, развлекательных центров, кинотеатров, театров, цирков, зданий, строений, сооружений, расположенных на территории креативных технопарков в качестве заявителей выступают юридические лица, осуществляющие деятельность в помещениях указанных торговых, развлекательных центров, кинотеатров, театров, цирков, зданий, строений, сооружений, расположенных на территории креативных технопарков. Государственная услуга предоставляется юридическим лицам после получения ими доступа к подсистеме &laquo;личный кабинет&raquo; Портала государственных и муниципальных услуг (функций) города Москвы.\nИндивидуальный предприниматель\nВ качестве заявителей могут выступать физические лица, зарегистрированные в качестве индивидуальных предпринимателей, являющиеся правообладателем либо одним из правообладателей здания, строения, сооружения или помещения, на внешних поверхностях которых предусматривается размещение вывески, за исключением случаев, указанных в настоящем пункте. В случае размещения информационных конструкций в виде отдельно стоящих конструкций в качестве заявителей выступают физические лица, зарегистрированные в качестве индивидуального предпринимателя, являющиеся единоличными правообладателями здания, строения, сооружения и земельного участка, на котором предусматривается размещение вывески (за исключением размещения ценовых табло автозаправочных станций (далее - АЗС) за пределами границ земельных участков, занимаемых АЗС). В случае размещения временных отдельно стоящих конструкций на период строительства объектов капитального строительства жилого назначения в границах земельного участка, на котором располагаются данные объекты капитального строительства, в качестве заявителей выступают физические лица, зарегистрированные в качестве индивидуальных предпринимателей, указанные в разрешении на строительство. В случае размещения настенных информационных конструкций (вывесок) выше линии перекрытий между первым и вторым этажами научно-исследовательских институтов, образовательных организаций высшего образования или медицинских организаций в качестве заявителей выступают физические лица, зарегистрированные в качестве индивидуального предпринимателя, являющиеся единоличными собственниками (правообладателями) данных зданий. В случае размещения ценовых табло АЗС в качестве заявителей выступают физические лица, зарегистрированные в качестве индивидуальных предпринимателей, являющиеся правообладателем либо одним из правообладателей АЗС. В случае размещения вывесок на внешних поверхностях торговых, развлекательных центров, кинотеатров, театров, цирков, зданий, строений, сооружений, расположенных на территории креативных технопарков в качестве заявителей выступают лица, осуществляющие управление данными объектами, или физические лица, зарегистрированные в качестве индивидуальных предпринимателей, осуществляющие деятельность в помещениях указанных торговых, развлекательных центров, кинотеатров, театров, цирков, зданий, строений, сооружений, расположенных на территории креативных технопарков.\nПредставители\nИнтересы заявителей юридических лиц и физических лиц, зарегистрированных в качестве индивидуальных предпринимателей, могут представлять уполномоченные ими в установленном порядке юридические лица, физические лица, зарегистрированные в качестве индивидуальных предпринимателей. Прием запросов на предоставление государственной услуги и иных документов, необходимых для предоставления государственной услуги, от уполномоченных заявителем представителей, являющихся физическими лицами, не предусмотрен."
  },
  {
    "id": 43,
    "region": "Москва",
    "name": "Заключить договор о подключении к сетям холодного водоснабжения, водоотведения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность заключения договора о подключении (технологическом присоединении) к централизованным системам холодного водоснабжения и (или) водоотведения",
    "legal_act": "Постановление правительства российской федерации от 29.07.2013 № 644 \"об утверждении правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты правительства российской федерации\"",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2698/?onsite_from=133532",
    "applicant_procedure": "1. Услуга предоставляется в электронном виде\n\n2.Общий срок оказания услуги по предоставлению технических условий включает срок межведомственного электронного взаимодействия и не может превышать 7 рабочих дней.",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица и индивидуальные предприниматели, являющиеся правообладателями земельных участков"
  },
  {
    "id": 44,
    "region": "Москва",
    "name": "Получить акт о подключении к сетям холодного водоснабжения, водоотведения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение акта (ов) о подключении (технологическом присоединении) объекта капитального строительства к сетям водоснабжения и/или водоотведения",
    "legal_act": "Постановление правительства российской федерации от 29.07.2013 № 644 \"об утверждении правил холодного водоснабжения и водоотведения и о внесении изменений в некоторые акты правительства российской федерации\"",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2699/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "Услуга предоставляется в электронном виде",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица и индивидуальные предприниматели, являющиеся правообладателями земельных участков"
  },
  {
    "id": 45,
    "region": "Москва",
    "name": "Получить технические условия для подключения к сетям газораспределения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на предоставление технических условий подключения объектов капитального строительства к сетям газораспределения.",
    "legal_act": "Постановление правительства российской федерации от 30.12.2013 № 1314 \"об утверждении правил подключения (технологического присоединения) объектов капритального строительства к сетям газораспределения, а также об изменении и признании утратившими силу некоторых актов правительства российской федерации\"",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2691/?onsite_from=133532",
    "applicant_procedure": "1. Услуга предоставляется в электронном виде\n\n2.Общий срок оказания услуги по выдаче технических условий включает срок межведомственного электронного взаимодействия и не может превышать 10 рабочих дней",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан) или юридические лица, или индивидуальные предприниматели, намеренные осуществить или осуществляющие строительство (реконструкцию) объекта капитального строительства с последующим его подключением (технологическим присоединением) к сети газораспределения или подключение (технологическое присоединение) объекта капитального строительства к сети газораспределения, а также в случае присоединения объекта сети газораспределения к другой сети газораспределения - юридические лица, осуществляющие строительство объекта сети газораспределения или реконструкцию объекта существующей сети газораспределения, принадлежащего им на праве собственности."
  },
  {
    "id": 46,
    "region": "Москва",
    "name": "Заключить договор о подключении к сетям газораспределения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность заключения договора о подключении к сетям газораспределения",
    "legal_act": "Постановление правительства российской федерации от 30.12.2013 № 1314 \"об утверждении правил подключения (технологического присоединения) объектгов капитального строительства к сетям газораспределения, а также об изменении и признании утратившими силу некотрых актов правительства российской федерации\"",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2692/?onsite_from=133532",
    "applicant_procedure": "Услуга предоставляется в электронной форме.\n\nСрок подготовки проекта договора составляет:\n\nв случае если сеть газораспределения проходит в границах земельного участка, на котором расположен подключаемый объект капитального строительства, и отсутствует необходимость строительства АО &laquo;МОСГАЗ&raquo; / АО &laquo;Мособлгаз&raquo; сети газораспределения до границ земельного участка заявителя не более 5 рабочих дней;\n\nв случае заключения договора о подключении с заявителями второй и третьей категорий, если при выполнении АО &laquo;МОСГАЗ&raquo; / АО &laquo;Мособлгаз&raquo; мероприятий по подключению (технологическому присоединению) для указанных категорий заявителей требуется направление третьим лицам заявки о согласовании пересечения строящейся (реконструируемой) сети газораспределения с принадлежащими таким лицам объектами инфраструктуры (инженерными коммуникациями) или согласовании строительства газораспределительных сетей на земельных участках, принадлежащих третьим лицам на праве собственности или на ином законном основании и не находящихся в государственной и муниципальной собственности не более 30 рабочих дней;\n\nв остальных случаях не более 15 рабочих дней.\nСрок подготовки проекта договора указан без учета срока приостановления услуги.",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан) или юридические лица, или индивидуальные предприниматели, намеренные осуществить или осуществляющие строительство (реконструкцию) объекта капитального строительства с последующим его подключением (технологическим присоединением) к сети газораспределения или подключение (технологическое присоединение) объекта капитального строительства к сети газораспределения, а также в случае присоединения объекта сети газораспределения к другой сети газораспределения - юридические лица, осуществляющие строительство объекта сети газораспределения или реконструкцию объекта существующей сети газораспределения, принадлежащего им на праве собственности"
  },
  {
    "id": 47,
    "region": "Москва",
    "name": "Получить акт о подключении (технологическом присоединении) к сетям газораспределения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение акта о подключении (технологическом присоединении) к сетям газораспределения",
    "legal_act": "Постановление правительства российской федерации от 30.12.2013 № 1314 \"об утверждении правил подключения (технологического подключения) объектов капитального строительства к сетям газораспределения, а также об изменении и признании утратившими силу некоторых актов правительства российской федерации\"",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2693/?onsite_from=133532",
    "applicant_procedure": "1. Услуга предоставляется в электронном виде.\n\n2.Срок оказания услуги по выдаче акта о подключении (технологическом присоединении) не может превышать 10 рабочих дней без учета срока приостановления оказания услуги",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан) или юридические лица, или индивидуальные предприниматели, намеренные осуществить или осуществляющие строительство (реконструкцию) объекта капитального строительства с последующим его подключением (технологическим присоединением) к сети газораспределения или подключение (технологическое присоединение) объекта капитального строительства к сети газораспределения, а также в случае присоединения объекта сети газораспределения к другой сети газораспределения - юридические лица, осуществляющие строительство объекта сети газораспределения или реконструкцию объекта существующей сети газораспределения, принадлежащего им на праве собственности"
  },
  {
    "id": 48,
    "region": "Москва",
    "name": "Получить специальное разрешение на движение по улично-дорожной сети города Москвы тяжеловесного и (или) крупногабаритного транспортного средства",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение специального разрешения на движение по автомобильным дорогам транспортного средства, осуществляющего перевозки тяжеловесных и (или) крупногабаритных грузов. Предоставляется индивидуальным предпринимателям, юридическим и физическим лицам.",
    "legal_act": "Постановление правительства москвы от 22.03.2018 № 215-пп &laquo;об утверждении административного регламента предоставления услуги города москвы &laquo;предоставление специального разрешения на движение по улично-дорожной сети города москвы тяжеловесного и (или) крупногабаритного транспортного средства&raquo;",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/38398220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1. Услуга предоставляется в электронном виде\n\n2.Специальное разрешение выдается в срок, не превышающий 11 рабочих дней с даты регистрации заявления.\n\nПри согласовании маршрута движения тяжеловесного и (или) крупногабаритного транспортного средства по УДС с Управлением ГИБДД ГУ МВД России по г. Москве срок предоставления услуги может увеличиться на 4 рабочих дня, но не может превышать 15 рабочих дней.\n\nЗаявления на движение тяжеловесных и (или) крупногабаритных\nтранспортных средств, направляемых для ликвидации последствий\nчрезвычайных ситуаций, а также специализированных транспортных\nсредств телевизионных каналов, радиоканалов и иных вещателей\n(передвижных телевизионных станций, состоящих из основного и\nвспомогательного транспортного средства, груз которых составляет\nоборудование, необходимое для проведения съемок, и мобильных\nэнергетических комплексов), направляемых на проведение съемок и\nтрансляций, рассматриваются ГКУ ЦОДД в течение одного рабочего дня с\nдаты их поступления.\n\nПри необходимости согласования маршрута движения тяжеловесного\nи (или) крупногабаритного транспортного средства с владельцами УДС\nсрок выдачи специального разрешения увеличивается на срок проведения\nтаких согласований, предусмотренный приказом Министерства транспорта\nРоссийской Федерации от 5 июня 2019 г. № 167 &laquo;Об утверждении Порядка\nвыдачи специального разрешения на движение по автомобильным дорогам\nтяжеловесного и (или) крупногабаритного транспортного средства&raquo;.\n\nПри наличии оснований для продления срока оказания услуги\nсогласно пункту 2.9.1 Регламента срок выдачи специального\nразрешения увеличивается на срок проведения указанных мероприятий, но\nне может превышать срок окончания перевозки, указанный в заявлении.",
    "applicant_requirement": "Физические лица\nЮридические лица\nИндивидуальные предприниматели\nПредставители указанных лиц"
  },
  {
    "id": 49,
    "region": "Москва",
    "name": "Получить разовый пропуск на проезд грузового автотранспорта в зонах ограниченного движения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на внесение в Реестр действующих пропусков, предоставляющих право на въезд и передвижение грузового автотранспорта в зонах ограничения его движения в городе Москве, сведений об оформленных разовых пропусках",
    "legal_act": "Постановление правительства москвы от 22.08.2011 № 379-пп \"об огранчении движения грузового транспорта в городе москве и признании утратившими силу отдельных правовых актов правительства москвы\" (вместе с \"административным регламентром предоставления государственной услуги города москвы \"внесение в реестр действующих пропусков, предоставляющих право на въезд и передвижение грузового автотранспортав зонах ограничения его движения в городе москве, сведений об оформленных разовых пропусках\", \"административным регламентом предоставления государственной услуги города москвы \"внесение в реестр действующих пропусков, предоставляющих право на въезд и прередвижение грузового авторанспорта в зонах ограничения его движения в городе москве, сведений об оформленных и аннулированных пропусках сроком действия не более одного года, об оформленных пропусках сроком дейстьвия не более одного года с измененными маршрутами движения и (или) с большей зоной действия с аннулированием ранее оформленных пропусков\", \"положением о реестра действующих пропусков, предоставляющих право на въезд и передвижение грузового автотранспорта в зонах ограничения его движения в городе москвеп\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000164773",
    "applicant_procedure": "1. Услуга предоставляется в электронном виде\n\n2.Общий срок предоставления государственной услуги включает срок межведомственного информационного взаимодействия государственных органов и подведомственных государственным органам организаций в процессе предоставления государственной услуги и не может превышать 8 рабочих часов.\n\nСрок предоставления государственной услуги начинает исчисляться с момента регистрации запроса в информационной системе ГКУ ЦОДД.\n\nСрок регистрации запроса и документов (сведений), необходимых для предоставления государственной услуги, не может превышать одного рабочего часа с момента их поступления в информационную систему ГКУ ЦОДД.",
    "applicant_requirement": "Индивидуальный предприниматель:\nВладеющие грузовыми автотранспортными средствами на праве собственности либо ином законном основании и осуществляющие грузовые перевозки в целях обеспечения непрерывного технологического цикла предприятий и жизнедеятельности города, потребностей населения.\n\nФизические лица:\nФизические лица, владеющие грузовыми автотранспортными средствами на праве собственности либо ином законном основании и использующие их для проезда к своему месту жительства.\nФизические лица, применяющие специальный налоговый режим \"Налог на профессиональный доход\", владеющие грузовыми автотранспортными средствами на праве собственности либо ином законном основании и осуществляющие грузовые перевозки в целях обеспечения непрерывного технологического цикла предприятий и жизнедеятельности города, потребностей населения.\n\n\nЮридические лица:\nВладеющие грузовыми автотранспортными средствами на праве собственности либо ином законном основании и осуществляющие грузовые перевозки в целях обеспечения непрерывного технологического цикла предприятий и жизнедеятельности города, потребностей населения.\n\nПредставители:\nИнтересы заявителеймогут представлять иные лица, уполномоченные заявителем в установленном порядке"
  },
  {
    "id": 50,
    "region": "Москва",
    "name": "Получить льготы по уплате за аренду земельного участка",
    "support_type": "Льготы по аренде",
    "description": "Мера направлена на стабилизацию финансового положения застройщиков. Арендная плата за земельные участки, оформляемые для проектирования и строительства (реконструкции) объектов промышленно-производственного назначения, устанавливается в размере одного рубля в год",
    "legal_act": "Постановление правительства москвы от 22.03.2022 № 407-пп &laquo;о мерах экономической поддержки в условиях санкций и внесении изменений в правовые акты города москвы&raquo;",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/48545220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1. Предоставление документовдля получения услуги в бумажном виде.\n\n2. Проверка комплектности документов.\n\n3.Рассмотрение заявки на соответствие критериям получения услуги.",
    "applicant_requirement": "Право на получение поддержки предоставляется предпринимателям города Москвы"
  },
  {
    "id": 51,
    "region": "Москва",
    "name": "Вернуть банковскую гарантию, предоставленную при оформлении рассрочки по платежам за изменение ВРИ",
    "support_type": "Льготное кредитование и гарантии",
    "description": "Мера направлена на стабилизацию финансового положения застройщиков. Для собственников земельных участков, заключивших соглашение о создании мест приложения труда и предоставивших соответствующую банковскую гарантию, предусматривается возврат банковской гарантии, ранее предоставленной при оформлении рассрочки по платежам за изменение вида разрешенного использования земельного участка",
    "legal_act": "Постановление правительства москвы от 22.03.2022 № 407-пп &laquo;о мерах экономической поддержки в условиях санкций и внесении изменений в правовые акты города москвы&raquo;",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/48545220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1. Заявка подается в бумажной форме.\n\n2.Проверка комплектности документов.\n\n3.Рассмотрение заявки на соответствие критериям получения услуги.",
    "applicant_requirement": "Право на получение поддержки предоставляется предпринимателям-арендаторам земельных участков."
  },
  {
    "id": 52,
    "region": "Москва",
    "name": "Получить отсрочку предоставления банковской гарантии сроком на 6 месяцев в случае предоставления поручительства бенефициара",
    "support_type": "Льготное кредитование и гарантии",
    "description": "Мера направлена на получение отсрочки предоставления банковской гарантии сроком на 6 месяцев в случае предоставления поручительства бенефициара. При предоставлении собственнику земельного участка рассрочки, на срок, не превышающий срок строительства и (или) реконструкции объекта капитального строительства, а также в случае принятия решения о целесообразности внесения изменений в правила землепользования и застройки города Москвы, предусматривающее в отношении территориальных зон, в границы которых входит находящийся в частной собственности земельный участок, изменение установленного ВРИ земельного участка на другой ВРИ, предусматривающий строительство и (или) реконструкцию объекта капитального строительства, а также решение о разработке проекта планировки территории, на которой расположен такой земельный участок",
    "legal_act": "Постановление правительства москвы от 22.03.2022 № 407-пп &laquo;о мерах экономической поддержки в условиях санкций и внесении изменений в правовые акты города москвы&raquo;",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/48545220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1.Заявка подается в бумажной форме.\n\n2. Проверка комплектности документов.\n\n3.Рассмотрение заявки на соответствие критериям получения услуги.",
    "applicant_requirement": "не предъявляется"
  },
  {
    "id": 53,
    "region": "Москва",
    "name": "Уменьшить задолженность неустойки (пени) до размера двукратной ключевой ставки ЦБ РФ по договорам купли-продажи недвижимости",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на снижение финансовой нагрузки покупателей-субъектов малого и среднего предпринимательства. Она предполагает уменьшение задолженности неустойки (пени) до размера двукратной ключевой ставки Центрального банка Российской Федерации по договорам купли-продажи недвижимости со дня подписания дополнительного соглашения",
    "legal_act": "Распоряжение правительства москвы от 06.02.2019 № 39-рп \"о мерах, направленных на обеспечение исполнения субъектами малого и среднего предпринимательства обязательств по договорам купли-продажи недвижимости\"",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/48545220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1.Обращение об уменьшении образовавшейся задолженности (пеней) до размера двукратной ключевой ставки ЦБ РФ в рамках имеющегося договора купли-продажи недвижимости в адрес Департамента городского имущества города Москвы (соглашения), подается в электронной форме через сервис \"Электронная приемная\" на портале https://www.mos.ru или в бумажной форме в адрес Департамента городского имущества города Москвы.\n2.Рассмотрение запроса, подготовка и направление подписанного со стороны Департамента проекта дополнительного соглашения к договору / подготовка отказа отсрочки (в случае выявления оснований для отказа);\n3.Рассмотрение и направление заявителем подписанного проекта дополнительного соглашения в Департамент, изменение неустойки (пени) на финансово-лицевом счете договора купли-продажи.",
    "applicant_requirement": "Наличие заявителя в Едином реестре субъектов малого и среднего предпринимательства"
  },
  {
    "id": 54,
    "region": "Москва",
    "name": "Уменьшить задолженность неустойки (пени) до размера двукратной ключевой ставки ЦБ РФ по договорам купли-продажи недвижимости со дня подписания дополнительного соглашения",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера направлена на снижение финансовой нагрузки покупателей-субъектов малого и среднего предпринимательства. Она предполагает уменьшение задолженности неустойки (пени) до размера двукратной ключевой ставки Центрального банка Российской Федерации по договорам купли-продажи недвижимости со дня подписания дополнительного соглашения",
    "legal_act": "Распоряжение правительства москвы от 39-рп \"о мерах, направленных на обеспечение исполнения субъектами малого и среднего предпринимательства обязательств по договорам купли-продажи\"",
    "url_legal_act": "",
    "applicant_procedure": "1.Обращение об уменьшении образовавшейся задолженности (пеней) до размера двукратной ключевой ставки ЦБ РФ в рамках имеющегося договора купли-продажи недвижимости в адрес Департамента городского имущества города Москвы (соглашения), подается в электронной форме через сервис \"Электронная приемная\" на портале https://www.mos.ru или в бумажной форме в адрес Департамента городского имущества города Москвы.\n2.Рассмотрение запроса, подготовка и направление подписанного со стороны Департамента проекта дополнительного соглашения к договору / подготовка отказа отсрочки (в случае выявления оснований для отказа).\n3.Рассмотрение и направление заявителем подписанного проекта дополнительного соглашения в Департамент, изменение неустойки (пени) на финансово-лицевом счете договора купли-продажи.",
    "applicant_requirement": "Правом обладают покупатели-субъекты малого и среднего предпринимательства"
  },
  {
    "id": 55,
    "region": "Москва",
    "name": "Увеличить срок рассрочки уплаты платежей до 7 лет по договорам купли-продажи недвижимости",
    "support_type": "Налоговые и тарифные льготы",
    "description": "Мера на правлена на снижение финансовой нагрузки покупателей-субъектов малого и среднего предпринимательства. Она позволяет увеличить с 15.10.2021 срок рассрочки уплаты платежей до 7 лет по договорам купли-продажи недвижимости, заключенным с субъектами малого и среднего предпринимательства в рамках Федерального закона от 22.07.2008 № 159-ФЗ &laquo;Об особенностях отчуждения движимого и недвижимого имущества, находящегося в государственной или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации&raquo;.",
    "legal_act": "Закон города москвы от 17.12.2008 № 66 \"о приватизации государственного имущества города москвы\"",
    "url_legal_act": "https://www.mos.ru/dgi/documents/view/181018220/?utm_source=search&amp;utm_term=serp",
    "applicant_procedure": "1.Обращение об увеличении срока рассрочки уплаты платежей до 7 лет по договору купли-продажи недвижимости в адрес Департамента городского имущества города Москвы, подается в электронной форме через сервис \"Электронная приемная\" на портале https://www.mos.ru или в бумажной форме в адрес Департамента городского имущества города Москвы.\n2.Рассмотрение запроса, подготовка и направление проекта дополнительного соглашения к договору купли-продажи недвижимости (соглашения о внесении изменений в электронную закладную к договору купли-продажи недвижимости в части увеличения срока рассрочки до 7 лет)/подготовка отказа в заключении проекта дополнительного соглашения к договору купли-продажи недвижимости в части увеличении срока рассрочки уплаты платежей до 7 лет по договору купли-продажи недвижимости (соглашения о внесении изменений в электронную закладную к договору купли-продажи недвижимости в части увеличения срока рассрочки до 7 лет).\n3.Рассмотрение и направление заявителем подписанного проекта дополнительного соглашения к договору купли-продажи недвижимости (соглашения о внесении изменений в электронную закладную к договору купли-продажи недвижимости в части увеличения срока рассрочки до 7 лет) в Департамент городского имущества, инициирование мероприятий по внесению соответствующих изменений в сведения Единого государственного реестра недвижимости и отражение продления срока рассрочки уплаты платежей до 7 лет на финансово-лицевом счете договора купли-продажи.",
    "applicant_requirement": "Правом обладают покупатели-субъекты малого и среднего предпринимательства"
  },
  {
    "id": 56,
    "region": "Москва",
    "name": "Предоставить согласие на совершение сделок в отношении права аренды недвижимого имущества, находящегося в собственности города Москвы",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность предоставления согласия на совершение сделок в отношении права аренды недвижимого имущества, находящегося в собственности города Москвы, за исключением земельных участков и объектов жилищного фонда в городе Москве",
    "legal_act": "Постановление правительства москвы от 15.05.2012 № 199-пп \"об утверждении административных регламентов предоставления государственных услуг департаментом городского имущества города москвы\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000239031",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка комплектности документов и рассмотрение заявки на соответствие критериям получения услуги;\n3. Направление решения по результатам рассмотрения заявки.\n\nСрок предоставления услуги - не более 15 рабочих дней",
    "applicant_requirement": "Физические лица\nВ качестве заявителей могут выступать физические и юридические лица, индивидуальные предприниматели, с которыми заключен договор аренды недвижимого имущества, находящегося в собственности города Москвы, относящегося к имущественной казне города Москвы, за исключением земельных участков и объектов жилищного фонда (далее - недвижимое имущество).\nЮридические лица\nВ качестве заявителей могут выступать физические и юридические лица, индивидуальные предприниматели, с которыми заключен договор аренды недвижимого имущества, находящегося в собственности города Москвы, относящегося к имущественной казне города Москвы, за исключением земельных участков и объектов жилищного фонда (далее - недвижимое имущество).\nИндивидуальный предприниматель\nВ качестве заявителей могут выступать физические и юридические лица, индивидуальные предприниматели, с которыми заключен договор аренды недвижимого имущества, находящегося в собственности города Москвы, относящегося к имущественной казне города Москвы, за исключением земельных участков и объектов жилищного фонда (далее - недвижимое имущество).\nПредставители\nИнтересы заявителей, указанных в пункте 2.4.1 Регламента, могут представлять иные лица (физические или юридические лица, индивидуальные предприниматели), уполномоченные заявителем в установленном порядке: 1. Представитель физического лица действует от его имени в соответствии с нотариально удостоверенной доверенностью, если иное не установлено законодательством Российской Федерации. 2. Руководитель юридического лица действует в соответствии с документом, подтверждающим полномочия руководителя юридического лица. 3. Представитель юридического лица или индивидуального предпринимателя действует на основании доверенности, оформленной в соответствии с требованиями законодательства Российской Федерации."
  },
  {
    "id": 57,
    "region": "Москва",
    "name": "Совершить отчуждение недвижимого имущества, арендуемого субъектом МСП, из государственной собственности города Москвы",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возмездное отчуждение недвижимого имущества, арендуемого субъектами малого и среднего предпринимательства, из государственной собственности города Москвы",
    "legal_act": "Постановление правительства москвы от 15.05.2012 № 199-пп \"об утверждении административных регламентов предоставления государственных услуг департаментом городского имущества города москвы\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000229222",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка комплектности документов и рассмотрение заявки;\n3. Направление решения по результатам рассмотрения заявки;\n4. Подписание договора купли-продажи выкупаемого недвижимого имущества.\n\nСрок предоставления услуги - не более 30 рабочих дней.",
    "applicant_requirement": "Юридические лица\nВ качестве заявителей могут выступать юридические лица - субъекты малого и среднего предпринимательства (далее - заявители), соответствующие требованиям, установленным статьей 3 Федерального закона от 22 июля 2008 г. N 159-ФЗ \"Об особенностях отчуждения недвижимого имущества, находящегося в государственной или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации\", являющиеся арендаторами недвижимого имущества, находящегося в собственности города Москвы.  Предоставление государственной услуги осуществляется только в электронной форме с использованием государственной информационной системы \"Портал государственных и муниципальных услуг (функций) города Москвы\", интегрированной с автоматизированной информационной системой \"Официальный портал Мэра и Правительства Москвы\".\nИндивидуальный предприниматель\nВ качестве заявителей могут выступать индивидуальные предприниматели - субъекты малого и среднего предпринимательства, соответствующие требованиям, установленным статьей 3 Федерального закона от 22 июля 2008 г. N 159-ФЗ \"Об особенностях отчуждения недвижимого имущества, находящегося в государственной или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации\", являющиеся арендаторами недвижимого имущества, находящегося в собственности города Москвы.  Предоставление государственной услуги осуществляется только в электронной форме с использованием государственной информационной системы \"Портал государственных и муниципальных услуг (функций) города Москвы\", интегрированной с автоматизированной информационной системой \"Официальный портал Мэра и Правительства Москвы\"."
  },
  {
    "id": 58,
    "region": "Москва",
    "name": "Внести изменения в договор аренды, если такие изменения предусматривают проектирование и строительство (реконструкцию) объектов капитального строительства на земельном участке",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность внесения изменений в договор аренды, если такие изменения предусматривают проектирование и строительство (реконструкцию) объектов капитального строительства на земельном участке. Предоставляется индивидуальным предпринимателям, юридическим и физическим лицам",
    "legal_act": "Постановление правительства москвы от 15.05.2012 № 199-пп \"об утверждении административных регламентов предоставления государственных услуг департаментом городского имущества города москвы\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000116114",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности документации и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки;\n4. Принятие распоряжения Департаментом;\n5. Подписание дополнительного соглашения о внесении изменений в договор аренды земельного участка\n\nСрок предоставления услуги - не более 31 рабочего дня",
    "applicant_requirement": "Физические лица\nВ качестве заявителей могут выступать физические лица, являющиеся арендаторами земельных участков, находящихся в собственности города Москвы или государственная собственность на которые не разграничена, планирующие изменить цель предоставления земельного участка и (или) вид разрешенного использования земельного участка для осуществления проектирования и строительства (реконструкции) объектов капитального строительства на земельном участке. Предоставление государственной услуги осуществляется только в электронной форме с использованием государственной информационной системы \"Портал государственных и муниципальных услуг (функций) города Москвы\", интегрированной с автоматизированной информационной системой \"Официальный портал Мэра и Правительства Москвы\".\nЮридические лица\nВ качестве заявителей могут выступать юридические лица, являющиеся правообладателями объектов жилищного и нежилого фонда, находящихся в собственности города Москвы, и земельных участков, находящихся в собственности города Москвы, или земельных участков, государственная собственность на которые не разграничена, а также собственники объектов жилищного и нежилого фонда и земельных участков, в отношении которых решение о передаче в собственность принималось Департаментом городского имущества города Москвы либо органами исполнительной власти города Москвы, правопреемником которых является Департамент городского имущества города Москвы.\nИндивидуальный предприниматель\nВ качестве заявителей могут выступать индивидуальные предприниматели, являющиеся арендаторами земельных участков, находящихся в собственности города Москвы или государственная собственность на которые не разграничена, планирующие изменить цель предоставления земельного участка и (или) вид разрешенного использования земельного участка для осуществления проектирования и строительства (реконструкции) объектов капитального строительства на земельном участке. Предоставление государственной услуги осуществляется только в электронной форме с использованием государственной информационной системы \"Портал государственных и муниципальных услуг (функций) города Москвы\", интегрированной с автоматизированной информационной системой \"Официальный портал Мэра и Правительства Москвы\"."
  },
  {
    "id": 59,
    "region": "Москва",
    "name": "Получить земельный участок в аренду правообладателем зданий, сооружений, расположенных на земельном участке",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на предоставление земельного участка в аренду правообладателям зданий, сооружений, расположенных на земельном участке. Получить могут индивидуальные предприниматели, юридические и физические лица",
    "legal_act": "Постановление правительства москвы от 15.05.2012 № 199-пп \"об утверждении административных регламентов предоставления государственных услуг департаментом городского имущества города москвы\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000107023",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки;\n4. Подписание договора аренды земельного участка",
    "applicant_requirement": "Физические лица\nФизическим лицам после получения ими стандартного или полного доступа к подсистеме &laquo;личный кабинет&raquo; Портала в соответствии с приложениями 2, 3 к постановлению Правительства Москвы от 7 февраля 2012 г. № 23-ПП &laquo;О доступе физических лиц, в том числе зарегистрированных в качестве индивидуальных предпринимателей, и юридических лиц к подсистеме &laquo;личный кабинет&raquo; государственной информационной системы &laquo;Портал государственных и муниципальных услуг (функций) города Москвы&raquo;. Представитель физического лица действует от его имени в соответствии с нотариально удостоверенной доверенностью, если иное не установлено законодательством Российской Федерации.\nЮридические лица\nВ качестве заявителей могут выступать юридические лица после получения ими доступа к подсистеме &laquo;личный кабинет&raquo; Портала в соответствии с приложением 4 к постановлению Правительства Москвы от 7 февраля 2012 г. № 23-ПП &laquo;О доступе физических лиц, в том числе зарегистрированных в качестве индивидуальных предпринимателей, и юридических лиц к подсистеме &laquo;личный кабинет&raquo; государственной информационной системы &laquo;Портал государственных и муниципальных услуг (функций) города Москвы&raquo;. Представитель юридического лица или индивидуального предпринимателя действует на основании доверенности, оформленной в соответствии с требованиями законодательства Российской Федерации.\nИндивидуальный предприниматель\nВ качестве заявителей могут выступать индивидуальные предприниматели и юридические лица после получения ими доступа к подсистеме &laquo;личный кабинет&raquo; Портала в соответствии с приложением 4 к постановлению Правительства Москвы от 7 февраля 2012 г. № 23-ПП &laquo;О доступе физических лиц, в том числе зарегистрированных в качестве индивидуальных предпринимателей, и юридических лиц к подсистеме &laquo;личный кабинет&raquo; государственной информационной системы &laquo;Портал государственных и муниципальных услуг (функций) города Москвы&raquo;. Представитель юридического лица или индивидуального предпринимателя действует на основании доверенности, оформленной в соответствии с требованиями законодательства Российской Федерации."
  },
  {
    "id": 60,
    "region": "Москва",
    "name": "Изменить вид разрешенного использования земельного участка",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность изменения разрешенного использования земельного участка. Предоставляется индивидуальным предпринимателям, юридическим и физическим лицам",
    "legal_act": "Постановление правительства москвы от 15.05.2012 № 199-пп \"об утверждении административных регламентов предоставления государственных услуг департаментом городского имущества города москвы\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000142887",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по результатам рассмотрения заявки;\n4. Принятие распоряжения о выборе (установлении) вида разрешенного использования земельного участка\n\n\\Срок предоставления услуги - не более 15 рабочих дней",
    "applicant_requirement": "Физические лица\nВ качестве заявителей могут выступать физические лица: - являющиеся правообладателями земельных участков, находящихся в собственности города Москвы или государственная собственность на которые не разграничена. - являющиеся арендаторами земельных участков, находящихся в собственности города Москвы в случае, если изменение вида разрешенного использования земельного участка не предусматривает осуществление проектирования, строительства (реконструкции) объекта капитального строительства на таком земельном участке. Представитель физического лица действует от его имени в соответствии с нотариально удостоверенной доверенностью, если иное не установлено законодательством Российской Федерации. Государственная услуга предоставляется только зарегистрированным на Портале пользователям: Физическим лицам (за исключением индивидуальных предпринимателей) после получения ими стандартного или полного доступа к подсистеме &laquo;личный кабинет&raquo; Портала в соответствии с приложениями 2, 3 к постановлению Правительства Москвы от 7 февраля 2012 г. № 23-ПП &laquo;О доступе физических лиц, в том числе зарегистрированных в качестве индивидуальных предпринимателей, и юридических лиц к подсистеме &laquo;личный кабинет&raquo; государственной информационной системы &laquo;Портал государственных и муниципальных услуг (функций) города Москвы&raquo;.\nЮридические лица\nВ качестве заявителей могут выступать юридические лица: - являющиеся правообладателями земельных участков, находящихся в собственности города Москвы или государственная собственность на которые не разграничена. - являющиеся арендаторами земельных участков, находящихся в собственности города Москвы в случае, если изменение вида разрешенного использования земельного участка не предусматривает осуществление проектирования, строительства (реконструкции) объекта капитального строительства на таком земельном участке. Руководитель юридического лица действует в соответствии с документом, подтверждающим полномочия руководителя юридического лица. Представитель юридического лица действует на основании доверенности, оформленной в соответствии с требованиями законодательства Российской Федерации. Государственная услуга предоставляется только зарегистрированным на Портале пользователям: Юридическим лицам после получения ими доступа к &laquo;личному кабинету&raquo; заявителя на Портале в соответствии с приложением 4 к постановлению Правительства Москвы от 7 февраля 2012 г. № 23-ПП &laquo;О доступе физических лиц, в том числе зарегистрированных в качестве индивидуальных предпринимателей, и юридических лиц к подсистеме &laquo;личный кабинет&raquo; государственной информационной системы &laquo;Портал государственных и муниципальных услуг (функций) города Москвы&raquo;.\nИндивидуальный предприниматель\nВ качестве заявителей могут выступать индивидуальные предприниматели: - являющиеся правообладателями земельных участков, находящихся в собственности города Москвы или государственная собственность на которые не разграничена. - являющиеся арендаторами земельных участков, находящихся в собственности города Москвы в случае, если изменение вида разрешенного использования земельного участка не предусматривает осуществление проектирования, строительства (реконструкции) объекта капитального строительства на таком земельном участке. Представитель индивидуального предпринимателя действует на основании доверенности, оформленной в соответствии с требованиями законодательства Российской Федерации. Государственная услуга предоставляется только зарегистрированным на Портале пользователям: Физическим лицам, зарегистрированным в качестве индивидуальных предпринимателей, после получения ими доступа к &laquo;личному кабинету&raquo; заявителя на Портале в соответствии с приложением 4 к постановлению Правительства Москвы от 7 февраля 2012 г. № 23-ПП &laquo;О доступе физических лиц, в том числе зарегистрированных в качестве индивидуальных предпринимателей, и юридических лиц к подсистеме &laquo;личный кабинет&raquo; государственной информационной системы &laquo;Портал государственных и муниципальных услуг (функций) города Москвы&raquo;."
  },
  {
    "id": 61,
    "region": "Москва",
    "name": "Получить земельный участок в собственность собственником зданий, сооружений",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на предоставление земельного участка в собственность собственникам зданий, сооружений. За услугой могут обращаться индивидуальные предприниматели, юридические и физические лица",
    "legal_act": "Постановление правительства москвы от 15.05.2012 № 199-пп \"об утверждении административных регламентов предоставления государственных услуг департаментом городского имущества города москвы\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000141531",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки;\n4. Подписание договора купли-продажи земельного участка",
    "applicant_requirement": "Физические лица\nВ качестве заявителей могут выступать физические лица: - Физические лица, являющиеся собственниками зданий, строений, сооружений, помещений, частей зданий, строений, сооружений, расположенных на земельных участках, находящихся в собственности города Москвы или государственная собственность на которые не разграничена, а также юридические лица, которым такие земельные участки предоставлены на праве постоянного (бессрочного) пользования, за исключением органов государственной власти и органов местного самоуправления, государственных и муниципальных учреждений (бюджетных, казенных, автономных), казенных предприятий, а также центров исторического наследия президентов Российской Федерации, прекративших исполнение своих полномочий. - Физические лица, являющиеся собственниками земельных участков, на которых расположены здания, строения, сооружения, в целях приобретения смежных земельных участков, которые находятся в собственности города Москвы или государственная собственность на которые не разграничена, и которые не предоставлены иным лицам, если в соответствии с утвержденным проектом межевания территории использование этих смежных земельных участков предусматривается для эксплуатации таких зданий, строений, сооружений.\nЮридические лица\nВ качестве заявителей могут выступать юридические лица: - Юридические лица, являющиеся собственниками зданий, строений, сооружений, помещений, частей зданий, строений, сооружений, расположенных на земельных участках, находящихся в собственности города Москвы или государственная собственность на которые не разграничена, а также юридические лица, которым такие земельные участки предоставлены на праве постоянного (бессрочного) пользования, за исключением органов государственной власти и органов местного самоуправления, государственных и муниципальных учреждений (бюджетных, казенных, автономных), казенных предприятий, а также центров исторического наследия президентов Российской Федерации, прекративших исполнение своих полномочий. - Юридические лица, являющиеся собственниками земельных участков, на которых расположены здания, строения, сооружения, в целях приобретения смежных земельных участков, которые находятся в собственности города Москвы или государственная собственность на которые не разграничена, и которые не предоставлены иным лицам, если в соответствии с утвержденным проектом межевания территории использование этих смежных земельных участков предусматривается для эксплуатации таких зданий, строений, сооружений.\nИндивидуальный предприниматель\nВ качестве заявителей могут выступать индивидуальные предприниматели: - Индивидуальные предприниматели, являющиеся собственниками зданий, строений, сооружений, помещений, частей зданий, строений, сооружений, расположенных на земельных участках, находящихся в собственности города Москвы или государственная собственность на которые не разграничена, а также юридические лица, которым такие земельные участки предоставлены на праве постоянного (бессрочного) пользования, за исключением органов государственной власти и органов местного самоуправления, государственных и муниципальных учреждений (бюджетных, казенных, автономных), казенных предприятий, а также центров исторического наследия президентов Российской Федерации, прекративших исполнение своих полномочий. - Индивидуальные предприниматели, являющиеся собственниками земельных участков, на которых расположены здания, строения, сооружения, в целях приобретения смежных земельных участков, которые находятся в собственности города Москвы или государственная собственность на которые не разграничена, и которые не предоставлены иным лицам, если в соответствии с утвержденным проектом межевания территории использование этих смежных земельных участков предусматривается для эксплуатации таких зданий, строений, сооружений.\nПредставители\nИнтересы заявителей, указанных в пункте 2.4.1 Регламента, могут представлять иные лица (физические или юридические лица, индивидуальные предприниматели), уполномоченные заявителем в установленном порядке: 1. Представитель физического лица действует от его имени в соответствии с нотариально удостоверенной доверенностью, если иное не установлено нормативными правовыми актами Российской Федерации. 2. Руководитель юридического лица действует в соответствии с документом, подтверждающим полномочия руководителя юридического лица. 3. Представитель юридического лица или индивидуального предпринимателя действует на основании доверенности, оформленной в соответствии с законодательством Российской Федерации."
  },
  {
    "id": 62,
    "region": "Москва",
    "name": "Получить лицензию на фармацевтическую деятельность",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на лицензирование фармацевтической деятельности (за исключением деятельности, осуществляемой организациями оптовой торговли лекарственными средствами и аптечными организациями, подведомственными федеральным органам исполнительной власти)",
    "legal_act": "Постановление правительства российской федерации от 31.03.2022 № 547 \"об утверждении положенияч о лицензировании фармацевтической деятельности\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000311584",
    "applicant_procedure": "1. Подача заявки осуществляется в электронном виде;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки.\n\nСрок предоставления услуги - не более 45 рабочих дней",
    "applicant_requirement": "Юридические лица\n-медицинские и иные организации, за исключением подведомственных федеральным органам исполнительной власти, а также организаций федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная и приравненная к ней служба, и медицинских и иных организаций, осуществляющих деятельность по оказанию высокотехнологичной медицинской помощи;\n- индивидуальные предприниматели - граждане Российской Федерации;\n- иностранные юридические лица - участники проекта международного медицинского кластера;\nПредставители указанных лиц"
  },
  {
    "id": 97,
    "region": "Москва",
    "name": "Получить льготный займ на благоустройство окружающей территории",
    "support_type": "Льготное кредитование и гарантии",
    "description": "Услуга направлена на предоставление субъектам промышленности города Москвы льготных заёмов Московским Фондом поддержки промышленности и предпринимательства",
    "legal_act": "Постановление правительства москвы от 11.10.2011 № 477-пп \"об утверждении государственной программы города москвы \"экономическое развитие и инвестиционная привлекательность города москвы\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача анкеты-заявки\n2. Предварительная оценка и прием заявки\n3. Проверка комплектности и рассмотрение заявки\n4. Направление решения по итогам рассмотрения заявки\n5. Подписание договора\n\nОбщий срок предоставления услуги - до 60 рабочих дней",
    "applicant_requirement": "I. Общие требования\n1. Организационно-правовая форма:\n общество с ограниченной ответственностью;\n акционерное общество.\n2. Юридическое лицо не находится в процедуре банкротства, ликвидации или реорганизации.\n3. Отсутствие просроченных платежей по уплате налогов, сборов, страховых взносов, пеней, штрафов, по взносам в Пенсионный фонд, просроченной задолженности по заработной плате (на общую сумму более 50 000 руб.).\n4. Положительная кредитная история (либо отсутствие сведений о заемщике &ndash; субъекте кредитной истории &ndash; в бюро кредитных историй) из бюро кредитных историй (наличие кредитной истории с отсутствием просроченной задолженности сроком более 30 дней по основному долгу и процентам по нему за последние 12 месяцев).\n5. Величина чистых активов не ниже уставного капитала.\n6. Устойчивое финансовое состояние, наличие чистой прибыли у организации суммарно за последние 4 квартала.\n7. Доля просроченной дебиторской задолженности от активов не более 5%.\n8. Доля просроченной кредиторской задолженности от активов не более 5%.\n9. Положительная деловая репутация (отсутствие информации о плохой кредитной истории руководителя, основных участников/акционеров/ бенефициаров или ранее учрежденных предприятий перед кредитными организациями и/или Фондом, в том числе в результате банкротства/ликвидации; значительных исков к участникам/акционерам/ бенефициарам и иным аффилированным лицам и т.д.).\n10. Сумма исковых требований не более 5% от активов.\n11. Рейтинг, присваиваемый Московским Фондом поддержки промышленности и предпринимательтва заемщику: не менее &laquo;В-&raquo;.\n\nII. Экономические требования\n1. Срок деятельности предприятий:\n не менее 24 месяцев с момента регистрации;\n не менее 6 месяцев для новых Проектов, при локализации производства в городе Москве материнской компанией*;\n не менее 15 месяцев для юридических лиц, образованных путем проведения реорганизации (в форме слияния, разделения, выделения, преобразования) юридических лиц &ndash; субъектов деятельности в сфере промышленности города Москвы, действовавших не менее 24 месяцев до момента реорганизации, в результате которой имущественный производственный комплекс компании оказался на балансе реорганизованного юридического лица.\n2. Размер активов заемщика (учитывается на последнюю квартальную отчетную дату):\n для Резидентов - не менее 30 млн руб.;\n для Промышленных комплексов - не менее 50 млн руб.;\n для Промышленных предприятий - не менее 100 млн руб.\n3. Объем выручки (за прошедшие 4 квартала):\n для Резидентов - не менее 50 млн руб.;\n для Промышленных комплексов - не менее 100 млн руб.;\n для Промышленных предприятий - не менее 150 млн руб.\n4. Численность сотрудников:\n для Резидентов - не менее 10 человек;\n для Промышленных предприятий - не менее 10 человек;\n для Промышленных комплексов - не менее 50 человек.\n\nЗаявитель не является производителем алкоголя, табака, оружия и боеприпасов, военных боевых машин, взрывчатых веществ, ядерного топлива, реакторов."
  },
  {
    "id": 63,
    "region": "Москва",
    "name": "Получить лицензию на осуществление медицинской деятельности",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на лицензирование медицинской деятельности (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения на территории инновационного \"Сколково\") медицинских, иных организаций и индивидуальных предпринимателей, за исключением подведомственных федеральным органам исполнительной власти, а также организаций федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная и приравненная к ней служба, медицинских и иных организаций, осуществляющих деятельность по оказанию высокотехнологичной медицинской помощи.",
    "legal_act": "Постановление правительства российской федерации от 01.06.2021 № 852 \"о лицензировании медицинской деятельности (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения, на территории инновационного центра \"сколково\" и признании утратившими силу некотрых актов правительства российской федерации\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки осуществляется в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки.\n\nОбщий срок оказания услуги - не более 40 дней.",
    "applicant_requirement": "Юридические лица\n-медицинские и иные организации, за исключением подведомственных федеральным органам исполнительной власти, а также организаций федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная и приравненная к ней служба, и медицинских и иных организаций, осуществляющих деятельность по оказанию высокотехнологичной медицинской помощи;\n- индивидуальные предприниматели - граждане Российской Федерации;\n- иностранные юридические лица - участники проекта международного медицинского кластера;\nПредставители"
  },
  {
    "id": 64,
    "region": "Москва",
    "name": "Переоформить лицензию на осуществление медицинской деятельности",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на лицензирование медицинской деятельности (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения на территории инновационного \"Сколково\") медицинских, иных организаций и индивидуальных предпринимателей, за исключением подведомственных федеральным органам исполнительной власти, а также организаций федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная и приравненная к ней служба, медицинских и иных организаций, осуществляющих деятельность по оказанию высокотехнологичной медицинской помощи",
    "legal_act": "Постановление правительства российской федерации от 01.06.2021 № 852 \"о лицензировании медицинской деятельности (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения, на территории инновационного центра \"сколково\") и признании утратившими силу некоторых актов правительства российской федерации\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки осуществляется в электронной форме;\n2. Проверка комплектности и рассмотрения заявки;\n3. Направление решения по итогам рассмотрения заявки.\n\nОбщий срок паредоставления услуги - не более 28 рабочих дней.",
    "applicant_requirement": "Юридические лица\n-медицинские и иные организации, за исключением подведомственных федеральным органам исполнительной власти, а также организаций федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная и приравненная к ней служба, и медицинских и иных организаций, осуществляющих деятельность по оказанию высокотехнологичной медицинской помощи;\n- индивидуальные предприниматели - граждане Российской Федерации;\n- иностранные юридические лица - участники проекта международного медицинского кластера;\nПредставители"
  },
  {
    "id": 65,
    "region": "Москва",
    "name": "Прекратить действие лицензии на медицинскую деятельность",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на прекращение лицензирования медицинской деятельности медицинских, иных организаций и индивидуальных предпринимателей, за исключением подведомственных федеральным органам исполнительной власти, а также организаций федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная и приравненная к ней служба, медицинских и иных организаций, осуществляющих деятельность по оказанию высокотехнологичной медицинской помощи",
    "legal_act": "Постановление правительства российской фекдерации от 01.06.2021 № 852 \"о лицензировании медицинской деятельности (за исключением указанной деятельности, осуществляемой медицинскими организациями и другими организациями, входящими в частную систему здравоохранения, на территории инновационного центра \"сколково\") и признании утратившими силу некоторых актов правительства российской федерации\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление уведомления о прекращении действия лицензии.\n\nОбщий срок предосталения услуги - не более 10 рабочих дней.",
    "applicant_requirement": "Юридические лица\nИндивидуальные предприниматели\nПредставители"
  },
  {
    "id": 66,
    "region": "Москва",
    "name": "Переоформление лицензии на фармацевтическую деятельность",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на лицензирование фармацевтической деятельности (за исключением деятельности, осуществляемой организациями оптовой торговли лекарственными средствами и аптечными организациями, подведомственными федеральным органам исполнительной власти)",
    "legal_act": "Постановление правительства москвы от 21.03.2023 № 408-пп \"об утверждении административного регламента предоставления государственной услуги \"лицензирование медицинской деятельности в городе москве\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000220412",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки.\n\nОбщий срок предосталения услуги - не более 10 рабочих дней",
    "applicant_requirement": "Юридические лица - организации, за исключением организаций оптовой торговли лекарственными средствами для медицинского применения и аптечных организаций, подведомственных федеральным органам исполнительной власти;\nИностранные юридические лица - участники проекта международного медицинского кластера;\nИндивидуальные предприниматели - граждане Российской Федерации"
  },
  {
    "id": 67,
    "region": "Москва",
    "name": "Прекратить действие лицензии на фармацевтическую деятельность",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на лицензирование фармацевтической деятельности (за исключением деятельности, осуществляемой организациями оптовой торговли лекарственными средствами и аптечными организациями, подведомственными федеральным органам исполнительной власти)",
    "legal_act": "Постановление правительства москвы от 21.03.2023 № 408-пп \"об утверждении административного регламента предоставления государствепнной услуги \"лицензирование медицинской деятельности в городе москве\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения о прекращении действия лицензии на осуществление фармацевтической деятельности\n\nОбщий срок предоставления услуги - не более 10 рабочих дней",
    "applicant_requirement": "Юридические лица - организации, за исключением организаций оптовой торговли лекарственными средствами для медицинского применения и аптечных организаций, подведомственных федеральным органам исполнительной власти; иностранные юридические лица - участники проекта международного медицинского кластера;\nИндивидуальные предприниматели - граждане Российской Федерации"
  },
  {
    "id": 68,
    "region": "Москва",
    "name": "Воспользоваться линией поддержки Департамента инвестиционной и промышленной политики города Москвы",
    "support_type": "Консультационная поддержка",
    "description": "Услуга направлена на получение оперативной обратной связи от Правительства Москвы по рассмотрению вопросов, связанных с осуществлением предпринимательской деятельности, а также участием в городских торгах",
    "legal_act": "Приказ департамента инвестиционной и промышленной политики города москвы от 21.07.2020 № дипп-пр-135/20 \"об утверждении регламента рассмотрения обращений субъектов инвестиционной деятельности, поступивших на инвестиционный портал города москвы\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление ответа по итогам рассмотрения заявки.\n\nОбщий срок предосталения услуги: не более 14 календарных дней для обращений физических лиц, не более 30 календарных дней для обращений юридических лиц/индивидуальных предпринимателей",
    "applicant_requirement": "не предъявляется"
  },
  {
    "id": 69,
    "region": "Москва",
    "name": "Воспользоваться сервисом \"Московский инвестор\"",
    "support_type": "Консультационная поддержка",
    "description": "Услуга направлена на возможность оперативной помощи инвесторам и предпринимателям. Взаимодействие напрямую с органами исполнительной власти города Москвы",
    "legal_act": "Постановление правительства москвы от 13.10.2020 № 1697-пп \"о новом электронном сервисе для сообщений участников инвестиционной деятельности\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление ответа на заявку в течение 8,15 или 20 рабочих дней в соответствии с утвержденным классификатором вопросов",
    "applicant_requirement": "не предъявляются"
  },
  {
    "id": 70,
    "region": "Москва",
    "name": "Подобрать образовательную программу проекта \"Московская техническая школа\"",
    "support_type": "Образовательная поддержка",
    "description": "Услуга позволяет подобрать программу обучения из перечная программ проекта \"Московская техническая школа\".Проект, призван обеспечить продуктивное взаимодействие образовательных и промышленных организаций по вопросам подготовки и переподготовки кадров. В частности, проект позволяетт сформировать консолидированную потребность промышленности в новых кадрах и совместно с профильными образовательными организациями разработать новые программы, максимально отвечающие запросам промышленности города",
    "legal_act": "Постановление правительства москвы от 17.09.2013 \" 615-пп \"о порядках предоставления субсидий и грантов из бюджета города москвы в целях развития кадрового потенциала отраслей экономики москвы\"",
    "url_legal_act": "https://www.mos.ru/dpir/documents/normativnye-pravovye-akty-goroda-moskvy/view/207292220/",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Назначение даты консультации по подбору образовательной программы",
    "applicant_requirement": "не предъявляется"
  },
  {
    "id": 72,
    "region": "Москва",
    "name": "Аннулировать разрешение на установку и эксплуатацию рекламной конструкции",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность аннулирования разрешения на установку и эксплуатацию рекламной конструкции. Предоставляется юридическим лицам и индивидуальным предпринимателям",
    "legal_act": "Постановление правительства москвы от 12.12.2012 № 712-пп \"об утверждении правил установки и эксплуатации рекламных конструкций\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки в электронной ыорме;\n2. Проверка комлпектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки",
    "applicant_requirement": "Юридические лица\nЗаявителем могут выступать юридические лица, которым на праве собственности либо на ином законном основании принадлежит земельный участок, здание, строение, сооружение, к которому присоединяется рекламная конструкция, либо являющиеся владельцами рекламной конструкции.\nИндивидуальный предприниматель\nЗаявителем могут выступать физические лица, зарегистрированные в качестве индивидуальных предпринимателей, которым на праве собственности либо на ином законном основании принадлежит земельный участок, здание, строение, сооружение, к которому присоединяется рекламная конструкция, либо являющиеся владельцами рекламной конструкции.\nПредставители\nИнтересы заявителей, указанных в пункте 2.4.1 Регламента могут представлять иные лица, уполномоченные заявителем в установленном порядке. Прием запросов и иных документов, необходимых для предоставления государственной услуги, от уполномоченных заявителем представителей, являющихся физическими лицами, не предусмотрен, за исключением физических лиц, зарегистрированных в качестве индивидуальных предпринимателей."
  },
  {
    "id": 73,
    "region": "Москва",
    "name": "Получить разрешение на перемещение отходов строительства, сноса, в том числе грунтов",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на оформление разрешения на перемещение отходов строительства, сноса зданий и сооружений, в том числе грунтов",
    "legal_act": "Постановление правительства москвы от 26.08.2020 № 1386-пп \"об утверждении порядка обращения с отходами строительства и сноса в городе москве\"",
    "url_legal_act": "https://www.mos.ru/eco/documents/otkhody-stroitelstva-i-snosa/view/264161220/?ysclid=lkwida5uw31788602",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки.\n\nОбщий срок предосталвения услуги - не более 3 рабочих дней",
    "applicant_requirement": "Юридические лица\nВ качестве заявителей могут выступать юридические лица, осуществляющие функции государственного заказчика (заказчика) и/или застройщика, генерального подрядчика и (или) технического заказчика на объектах образования отходов строительства и сноса (далее - объекты образования ОСС), зарегистрированные как участники информационного взаимодействия в автоматизированной информационной системе \"Регулирование перемещения отходов строительства, сноса и грунтов в городе Москве\" (далее также - АИС \"ОССиГ\") в качестве отходопроизводителей по соответствующему объекту образования ОСС, с которого планируется перемещать отходы строительства и сноса (далее - ОСС), в соответствии с Регламентом информационного взаимодействия участников информационного взаимодействия с использованием АИС \"ОССиГ\", утверждаемым Департаментом строительства города Москвы по согласованию с Департаментом информационных технологий города Москвы. Интересы заявителей могут представлять иные лица, уполномоченные заявителем в установленном порядке.\nИндивидуальный предприниматель\nВ качестве заявителей могут выступать индивидуальные предприниматели, осуществляющие функции государственного заказчика (заказчика) и/или застройщика, генерального подрядчика и (или) технического заказчика на объектах образования отходов строительства и сноса (далее - объекты образования ОСС), зарегистрированные как участники информационного взаимодействия в автоматизированной информационной системе \"Регулирование перемещения отходов строительства, сноса и грунтов в городе Москве\" (далее также - АИС \"ОССиГ\") в качестве отходопроизводителей по соответствующему объекту образования ОСС, с которого планируется перемещать отходы строительства и сноса (далее - ОСС), в соответствии с Регламентом информационного взаимодействия участников информационного взаимодействия с использованием АИС \"ОССиГ\", утверждаемым Департаментом строительства города Москвы по согласованию с Департаментом информационных технологий города Москвы. Интересы заявителей могут представлять иные лица, уполномоченные заявителем в установленном порядке.\nПредставители\nИнтересы заявителей могут представлять иные лица, уполномоченные заявителем в установленном порядке, являющиеся юридическими лицами или индивидуальными предпринимателями. Прием запроса (заявления) на предоставление государственной услуги и иных документов (информации), необходимых для предоставления государственной услуги, от уполномоченных заявителем представителей, являющихся физическими лицами, не предусмотрен."
  },
  {
    "id": 74,
    "region": "Москва",
    "name": "Возместить часть затрат, связанных с реализацией мероприятий по поддержке молочного животноводства",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на предоставление субсидий сельскохозяйственным товаропроизводителям и организациям агропромышленного комплекса с целью возмещения части затрат, связанных с реализацией мероприятий по поддержке молочного животноводства",
    "legal_act": "Постановление правительства москвы от 17.01.2013 № 3-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы в целях поддержки сельскохязйственных товаропроизводителей и организаций агропромышленного комплекса\"",
    "url_legal_act": "https://www.mos.ru/dtu/documents/normativno-pravovye-akty/view/70347220/?ysclid=lkwi157xae137038465",
    "applicant_procedure": "1. Подача заявки осуществляется в бумажной форме;\n2. Проверка комлпектности заявки;\n3. Рассмотрение заявки - 20 рабочих дней;\n4. Направление решения по итогам рассмотрения заявки - 3 рабочих дня.\n\nОбщий срок предоставления услуги - от 25 рабочих дней",
    "applicant_requirement": "1. Наличие поголовья крупного рогатого скота (коров) с молочной продуктивностью не менее 4000 кг молока за год, предшествующий текущему финансовому году (за исключением организаций, осуществляющих деятельность по производству и реализации молока менее одного года до даты подачи заявки на получение субсидии).\n2. Отсутствие снижения поголовья крупного рогатого скота (коров) на дату подачи заявки на получение субсидии по отношению к поголовью на 31 декабря года, предшествующего текущему финансовому году, за исключением случаев снижения поголовья крупного рогатого скота (коров) в результате оздоровления хозяйства от заразных болезней животных на основании предписания органа, уполномоченного на осуществление федерального государственного ветеринарного надзора (за исключением организаций, осуществляющих деятельность по производству и реализации молока менее одного года до даты подачи заявки на получение субсидии).\n3. Отсутствие проведения в отношении организации процедуры ликвидации или банкротства на день подачи заявки на предоставление субсидии.\n4. Неполучение организацией на первое число месяца, предшествующего месяцу, в котором планируется заключение договора о предоставлении субсидии, средств из бюджета города Москвы в соответствии с иными нормативными правовыми актами на те же цели, на которые предоставляется субсидия.\n5. Организация не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц превышает 50%."
  },
  {
    "id": 75,
    "region": "Москва",
    "name": "Возместить часть затрат, связанных с реализацией мероприятий по поддержке племенного животноводства",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на предоставление субсидий сельскохозяйственным товаропроизводителям и организациям агропромышленного комплекса с целью возмещения части затрат, связанных с реализацией мероприятий по поддержке племенного животноводства",
    "legal_act": "Постановление правительства москвы от 17.01.2013 № 3-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы в целях поддержки сельскохозяйственных товаропроизводителей и организации агропромышленного комплекса\"",
    "url_legal_act": "https://www.mos.ru/dtu/documents/normativno-pravovye-akty/view/70347220/?ysclid=lkwi157xae137038465",
    "applicant_procedure": "1. Подача заявки в бумажной форме;\n2. Проверка комплектности и рассмотрение заявки - 20 рабочих дней;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - от 25 рабочих дней",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика и осуществление деятельности на территории города Москвы.\n2. Осуществление деятельности по развитию племенного животноводства не менее одного года до даты подачи заявки на получение субсидии.\n3. Наличие племенного маточного поголовья крупного рогатого скота молочного направления (коров), племенного маточного поголовья птиц (далее - племенное маточное поголовье) и (или) племенного молодняка на день подачи заявки на предоставление субсидии.\n4. Отсутствие проведения в отношении организации процедуры ликвидации или банкротства на день подачи заявки на предоставление субсидии.\n5. Неполучение организацией на первое число месяца, предшествующего месяцу, в котором планируется заключение договора о предоставлении субсидии, средств из бюджета города Москвы в соответствии с иными нормативными правовыми актами на те же цели, на которые предоставляется субсидия.\n6. Не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном капитале которого доля участия иностранного юридического лица превышает 50%."
  },
  {
    "id": 76,
    "region": "Москва",
    "name": "Возместить часть затрат по уплате процентов по кредиту на приобретение материальных ресурсов для проведения сезонных работ, молодняка сельскохозяйственных животных и товарного рыбоводства",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на предоставление субсидий сельскохозяйственным товаропроизводителям и крестьянским (фермерским) хозяйствам в целях возмещения части затрат на уплату процентов по кредитам, полученным в российских кредитных организациях на срок до двух лет, и займам, полученным в сельскохозяйственных кредитных потребительских кооперативах на срок до двух лет, связанных с приобретением материальных ресурсов для проведения сезонных работ, молодняка сельскохозяйственных животных и товарного рыбоводства",
    "legal_act": "Постановление правительства москвы от 17.01.2013 № 3-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы в целях поддержки сельскохозяйственных товаропроизводителей и организаций агропромышленного комплекса\"",
    "url_legal_act": "https://www.mos.ru/dtu/documents/normativno-pravovye-akty/view/70347220/?ysclid=lkwi157xae137038465",
    "applicant_procedure": "1. Подача заявки осуществляется в бумажной форме;\n2. Проверка комплектности и рассмотрение заявки - 20 рабочих дней;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок оказания услуги - от 25 рабочих дней",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы и осуществление деятельности на территории города Москвы.\n2. Наличие у заемщика, заключенного с кредитной организацией кредитного договора (договора займа) на срок до двух лет.\n3. Выполнение заемщиком обязательств по погашению основного долга и уплате начисленных процентов в соответствии с кредитным договором (договором займа), заключенным с кредитной организацией.\n4. Отсутствие проведения в отношении заемщика процедуры ликвидации или банкротства на дату подачи заявки на предоставление субсидии.\n5. Неполучение заемщиком на первое число месяца, предшествующего месяцу, в котором планируется заключение договора о предоставлении субсидии, средств из бюджета города Москвы в соответствии с иными нормативными правовыми актами на те же цели, на которые предоставляется субсидия.\n6. Не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц превышает 50%."
  },
  {
    "id": 77,
    "region": "Москва",
    "name": "Возместить часть затрат по уплате процентов по инвестиционным займам и кредитам в сфере агропромышленности",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на предоставление субсидий сельскохозяйственным товаропроизводителям, организациям агропромышленного комплекса, крестьянским (фермерским) хозяйствам и сельскохозяйственным потребительским кооперативам в целях возмещения части затрат на уплату процентов по инвестиционным кредитам, полученным в российских кредитных организациях, и инвестиционным займам, полученным в сельскохозяйственных кредитных потребительских кооперативах",
    "legal_act": "Постановление правительства москвы от 17.01.2013 № 3-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы в целях поддержки сельскохозяйственных товаропроизводителей и организаций агропромышленного комплекса\"",
    "url_legal_act": "https://www.mos.ru/dtu/documents/normativno-pravovye-akty/view/70347220/?ysclid=lkwi157xae137038465",
    "applicant_procedure": "1. Подача заявки осуществляется в бумажной форме;\n2. Проверка комплектности и расмотрение заявки - 25 рабочих дней;\n3. Направление решение по итогам рассмотрения заявки\n\nОбщий срок рассмотрения заявки - от 25 рабочих дней",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы и осуществление деятельности на территории города Москвы.\n2. Наличие у заемщика кредитного договора (договора займа), заключенного с кредитной организацией, на срок и цели.\n3. Выполнение заемщиком обязательств по погашению основного долга и уплате начисленных процентов в соответствии с кредитным договором (договором займа), заключенным с кредитной организацией.\n4. Отсутствие проведения в отношении заемщика процедуры ликвидации или банкротства на дату подачи заявки на предоставление субсидии.\n5. Неполучение заемщиком на первое число месяца, предшествующего месяцу, в котором планируется заключение договора о предоставлении субсидии, средств из бюджета города Москвы в соответствии с иными нормативными правовыми актами на те же цели, на которые предоставляется субсидия.\n6. Не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц превышает 50%."
  },
  {
    "id": 78,
    "region": "Москва",
    "name": "Возместить часть затрат на приобретение минеральных удобрений российского производства, использованных для удобрения посевных площадей под сельскохозяйственными культурами",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на предоставление субсидий сельскохозяйственным товаропроизводителям и организациям агропромышленного комплекса в целях возмещения части затрат на приобретение минеральных удобрений российского производства, использованных для удобрения посевных площадей под сельскохозяйственными культурами",
    "legal_act": "Постановление правительства москвы от 17.01.2013 № 3-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы в целях поддержки сельскохозяйственных товаропроизводителей и организаций агропромышленного комплекса\"",
    "url_legal_act": "https://www.mos.ru/dtu/documents/normativno-pravovye-akty/view/70347220/?ysclid=lkwi157xae137038465",
    "applicant_procedure": "1. Подача заявки осуществляется в бумажной форме;\n2. Проверка комплекктности и рассмотрение заявки - 25 рабочих дней;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - от 25 рабочих дней",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы и осуществление деятельности на территории города Москвы.\n2. Наличие у заемщика кредитного договора (договора займа), заключенного с кредитной организацией, на срок и цели.\n3. Выполнение заемщиком обязательств по погашению основного долга и уплате начисленных процентов в соответствии с кредитным договором (договором займа), заключенным с кредитной организацией.\n4. Отсутствие проведения в отношении заемщика процедуры ликвидации или банкротства на дату подачи заявки на предоставление субсидии.\n5. Неполучение заемщиком на первое число месяца, предшествующего месяцу, в котором планируется заключение договора о предоставлении субсидии, средств из бюджета города Москвы в соответствии с иными нормативными правовыми актами на те же цели, на которые предоставляется субсидия.\n6. Не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц превышает 50%."
  },
  {
    "id": 79,
    "region": "Москва",
    "name": "Возместить часть затрат на уплату страховой премии, начисленной по договору сельскохозяйственного страхования в области растениеводства и животноводства",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на предоставление субсидий сельскохозяйственным товаропроизводителям в целях возмещения части затрат на уплату страховой премии, начисленной по договору сельскохозяйственного страхования в области растениеводства и животноводства",
    "legal_act": "Постановление правительства москвы от 17.01.2013 № 3-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы в целях поддержки сельскохозяйственных товаропроизводителей и организаций агропромышленного комплекса\"",
    "url_legal_act": "https://www.mos.ru/dtu/documents/normativno-pravovye-akty/view/70347220/?ysclid=lkwi157xae137038465",
    "applicant_procedure": "1. Подача заявки осуществляется в бумажной форме;\n2. Проверка комплектности и рассмотрение заявки - 25 рабочих дней;\n3. Направление решение по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - от 25 рабочих дней",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы и осуществление деятельности на территории города Москвы.\n2. Заключение страхователем договора сельскохозяйственного страхования со страховой организацией, имеющей лицензию на осуществление сельскохозяйственного страхования.\n3. Выполнение заемщиком обязательств по погашению основного долга и уплате начисленных процентов в соответствии с кредитным договором (договором займа), заключенным с кредитной организацией.\n4. Наличие договора сельскохозяйственного страхования, заключенного не ранее 1 января года, предшествующего текущему финансовому году.\n5. Отсутствие проведения в отношении заемщика процедуры ликвидации или банкротства на дату подачи заявки на предоставление субсидии.\n6. Неполучение заемщиком на первое число месяца, предшествующего месяцу, в котором планируется заключение договора о предоставлении субсидии, средств из бюджета города Москвы в соответствии с иными нормативными правовыми актами на те же цели, на которые предоставляется субсидия.\n7. Не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц превышает 50%.\n8. Наличие в договоре сельскохозяйственного страхования условия о том, что договор не может быть прекращен до наступления срока, на который он был заключен, за исключением случая, предусмотренного статьей 958 Гражданского кодекса Российской Федерации.\n9. Установление страховой суммы в договоре сельскохозяйственного страхования в размере не менее чем 80% страховой стоимости урожая сельскохозяйственных культур, посадок многолетних насаждений, сельскохозяйственных животных.\n10. Участие страхователя в страховании сельскохозяйственных рисков не превышает 40% страховой суммы по договору сельскохозяйственного страхования.\n11. Установление доли страховой премии, применяемой при расчете страховых тарифов и непосредственно предназначенной для осуществления страховых и компенсационных выплат страхователям и выгодоприобретателям, в размере не менее чем 80%."
  },
  {
    "id": 80,
    "region": "Москва",
    "name": "Возместить часть затрат на приобретение сельскохозяйственной техники, оборудования и специализированных автомобилей, а также уплату первоначального лизингового платежа по договору финансовой аренды (лизинга) сельскохозяйственной техники",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на предоставление субсидий сельскохозяйственным товаропроизводителям и организациям агропромышленного комплекса в целях возмещения части затрат на приобретение сельскохозяйственной техники, оборудования и специализированных автомобилей, а также уплаты первоначального лизингового платежа по договору финансовой аренды (лизинга) сельскохозяйственной техники",
    "legal_act": "Постановление правительства москвы от 17.01.2013 № 3-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы в целях поддержки сельскохозяйственных товаропроизводителей и организаций агропромышленного комплекса\"",
    "url_legal_act": "https://www.mos.ru/dtu/documents/normativno-pravovye-akty/view/70347220/?ysclid=lkwi157xae137038465",
    "applicant_procedure": "1. Подача заявки осуществляется в бумажной форме;\n2. Проверка комплектности и рассмотрение заявки - 25 рабочих дней;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - от 25 рабочих дней",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы и осуществление деятельности на территории города Москвы.\n2. Отсутствие проведения в отношении заемщика процедуры ликвидации или банкротства на дату подачи заявки на предоставление субсидии.\n3. Наличие на день подачи заявки на предоставление субсидии у организации, осуществившей приобретение сельскохозяйственной техники на основании договора купли-продажи:\n договора купли-продажи на приобретение сельскохозяйственной техники с непосредственным производителем сельскохозяйственной техники или его официальным дилером, заключенного не ранее 1 января года, предшествующего году, в котором подана заявка на предоставление субсидии;\n сельскохозяйственной техники, приобретенной на основании договора купли-продажи и произведенной не ранее 1 января года, предшествующего году, в котором подана заявка на предоставление субсидии.\n4. Наличие на день подачи заявки на предоставление субсидии у организации, заключившей договор финансовой аренды (лизинга) сельскохозяйственной техники:\n действующего договора финансовой аренды (лизинга), заключенного не ранее 1 января года, предшествующего году, в котором подана заявка на предоставление субсидии;\n оплаты в соответствии с условиями договора финансовой аренды (лизинга) первоначального лизингового платежа не ранее 1 января года, предшествующего году, в котором подана заявка на предоставление субсидии.\n5. Неполучение организацией на первое число месяца, предшествующего месяцу, в котором планируется заключение договора о предоставлении субсидии, средств из бюджета города Москвы в соответствии с иными нормативными правовыми актами на те же цели, на которые предоставляется субсидия.\n6. Не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц превышает 50%."
  },
  {
    "id": 81,
    "region": "Москва",
    "name": "Возместить часть затрат, связанных с созданием и (или) модернизацией объектов агропромышленного комплекса",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на предоставление субсидий в целях возмещение части затрат, связанных с созданием и (или) модернизацией объектов агропромышленного комплекса, по которым строительство и (или) модернизация начаты не ранее 1 января года, предшествующего году подачи заявки на предоставление субсидии, по следующим направлениям:\n картофелехранилищ и овощехранилищ;\n тепличных комплексов;\n объектов рыбоводной инфраструктуры",
    "legal_act": "Постановление правительства москвы от 17.01.2013 № 3-пп \"об утверждении порядков предоставления субсидий из бюджета города москвы в целях поддержки сельскохозяйственных товаропроизводителей и организаций агропромышленного комплекса\"",
    "url_legal_act": "https://www.mos.ru/dtu/documents/normativno-pravovye-akty/view/70347220/?ysclid=lkwi157xae137038465",
    "applicant_procedure": "1. Подача заявки осуществляется в бумажной форме;\n2. Проверка комплектности и рассмотрение заявки - 25 рабочих дней;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок оказания услуги - от 25 рабочих дней",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы и осуществление деятельности на территории города Москвы.\n2. Отсутствие проведения в отношении организации процедуры ликвидации или банкротства на день подачи заявки на предоставление субсидии.\n3. Осуществление создания и (или) модернизации объектов агропромышленного комплекса на территории города Москвы.\n4. Неполучение организацией на первое число месяца, предшествующего месяцу, в котором планируется заключение договора о предоставлении субсидии, средств из бюджета города Москвы в соответствии с иными нормативными правовыми актами на те же цели, на которые предоставляется субсидия.\n5. Не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц превышает 50%."
  },
  {
    "id": 82,
    "region": "Москва",
    "name": "Получить разрешение на право организации розничного рынка",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение разрешения на право организации розничного рынка в городе Москве. Предоставляется юридическим лицам",
    "legal_act": "Постановление правительства москвы от 17.10.2012 № 564-пп \"об утверждении административного регламента предоставления государственной услуги \"выдача разрешения на право организации розничного рынка\" в городе москве\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000032041",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 20 рабочих дней",
    "applicant_requirement": "Юридические лица или лица, уполномеченные на их предстваление в установленном порядке."
  },
  {
    "id": 83,
    "region": "Москва",
    "name": "Получить лицензию на розничную продажу алкогольной продукции",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на лицензирование розничной продажи алкогольной продукции в городе Москве. Предоставляется юридическим лицам",
    "legal_act": "Постановление правительства москвы от 21.02.2012 № 59-пп \"об утверждении административного регламента предоставления государственной услуги \"лицензирование розничной продажи алкогольной продукции",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000118530",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрения заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 30 рабочих дней",
    "applicant_requirement": "Юридические лица\nПредставители\nИнтересы заявителей могут представлять лица, уполномоченные заявителем в установленном порядке. В случае предоставления государственной услуги в электронной форме с использованием Портала интересы заявителей могут представлять уполномоченные заявителями юридические лица или индивидуальные предприниматели. Прием запросов (заявлений) на предоставление государственной услуги и иных документов, необходимых для предоставления государственной услуги, от уполномоченных заявителем представителей, являющихся физическими лицами, не предусмотрен."
  },
  {
    "id": 84,
    "region": "Москва",
    "name": "Продлить срок действия лицензии на розничную продажу алкогольной продукции",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность продления срока действия лицензии на розничную продажу алкогольной продукции в городе Москве. Предоставляется юридическим лицам",
    "legal_act": "Постановление правительства москвы от 21.02.2012 № 59-пп \"об утверждении административного регламента предоставления государственной услуги \"лицензирование розничной продажи алгольной продукции\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000118696",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 30 календарных дней",
    "applicant_requirement": "Юридические лица\nПредставители\nИнтересы заявителей могут представлять лица, уполномоченные заявителем в установленном порядке. В случае предоставления государственной услуги в электронной форме с использованием Портала интересы заявителей могут представлять уполномоченные заявителями юридические лица или индивидуальные предприниматели. Прием запросов (заявлений) на предоставление государственной услуги и иных документов, необходимых для предоставления государственной услуги, от уполномоченных заявителем представителей, являющихся физическими лицами, не предусмотрен."
  },
  {
    "id": 85,
    "region": "Москва",
    "name": "Переоформить лицензию на розничную продажу алкогольной продукции при оказании услуг общественного питания",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность переоформления лицензию на розничную продажу алкогольной продукции в случае изменения указанных в лицензии сведений. Предоставляется юридическим лицам",
    "legal_act": "Постановление правительства москвы от 21.02.2012 № 59-пп \"об утверждении административного регламента предоставления государственной услуги \"лицензирование розничной продажи алкогольной продукции\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000011245",
    "applicant_procedure": "1. Подача заявки в электронной форме\n2. Проверка комплектности и рассмотрение заявки\n3. Направление решения по итогам рассмотрения заявки",
    "applicant_requirement": "Юридические лица\nПредставители\nИнтересы заявителей могут представлять лица, уполномоченные заявителем в установленном порядке. В случае предоставления государственной услуги в электронной форме с использованием Портала интересы заявителей могут представлять уполномоченные заявителями юридические лица или индивидуальные предприниматели. Прием запросов (заявлений) на предоставление государственной услуги и иных документов, необходимых для предоставления государственной услуги, от уполномоченных заявителем представителей, являющихся физическими лицами, не предусмотрен."
  },
  {
    "id": 86,
    "region": "Москва",
    "name": "Прекратить действие лицензии на розничную продажу алкогольной продукции",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на прекращение лицензирования розничной продажи алкогольной продукции Предоставляется юридическим лицам",
    "legal_act": "Постановление правительства москвы от 21.02.2012 № 59-пп \"об утверждении административного регламента предоставления государственной услуги \"лицензирование розничной продажи алкогольной продукции\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000000163000432",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n2. Направление решения в результате рассмотрения заявки\n\nОбщий срок предоставления услуги - до 30 календарных дней",
    "applicant_requirement": "Юридические лица\nПредставители\nИнтересы заявителей могут представлять лица, уполномоченные заявителем в установленном порядке. В случае предоставления государственной услуги в электронной форме с использованием Портала интересы заявителей могут представлять уполномоченные заявителями юридические лица или индивидуальные предприниматели. Прием запросов (заявлений) на предоставление государственной услуги и иных документов, необходимых для предоставления государственной услуги, от уполномоченных заявителем представителей, являющихся физическими лицами, не предусмотрен."
  },
  {
    "id": 87,
    "region": "Москва",
    "name": "Возместить часть затрат на уплату лизинговых платежей по договорам финансовой аренды (лизинга) легковых автомобилей, предназначенных для осуществления таксомоторных перевозок или предоставления услуги каршеринг",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на предоставление субсидий юридическим лицам и индивидуальным предпринимателям в целях возмещения части затрат на уплату лизинговых платежей по договорам финансовой аренды (лизинга) легковых автомобилей, предназначенных для осуществления таксомоторных перевозок или предоставления услуги каршеринг, и (или) части затрат на уплату процентов по кредитным договорам, заключенным с целью приобретения легковых автомобилей, предназначенных для осуществления таксомоторных перевозок или предоставления услуги каршеринг",
    "legal_act": "Постановление правительства москвы от 31.08.2011 № 405-пп \"о городской поддержке таксомоторных перевозок и услуги каршеринг в городе москвы\"",
    "url_legal_act": "https://t.mos.ru/carsharing/privileges_carsharing",
    "applicant_procedure": "1. Подача заявки в бумажной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - от 35 рабочихдней",
    "applicant_requirement": "1. Осуществление юридическими лицами и индивидуальными предпринимателями таксомоторных перевозок в городе Москве (далее - перевозчики) и соответствие следующим требованиям:\n регистрация в качестве юридического лица или индивидуального предпринимателя в городе Москве;\n наличие разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси на территории города Москвы в установленном порядке;\n наличие заключенного договора лизинга и (или) кредитного договора;\n предоставление в порядке и сроки, установленные Департаментом транспорта и развития дорожно-транспортной инфраструктуры города Москвы, в государственную информационную систему \"Единая региональная навигационно-информационная система города Москвы\" данных о местоположении легковых автомобилей, предназначенных для осуществления таксомоторных перевозок (далее также - легковые такси), получающим заказы на перевозку пассажиров и багажа с указанием статуса \"свободен/занят\", номере разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси, позволяющего перевозчику заключать договор фрахтования на территории города Москвы, а также номере государственного регистрационного знака легкового такси.\n2. Предоставление юридическими лицами и индивидуальными предпринимателями услуги каршеринг на территории города Москвы (далее - операторы каршеринга) и соответствие следующим требованиям:\n регистрация в установленном порядке в качестве юридического лица или индивидуального предпринимателя в городе Москве;\n предоставление услугу каршеринг в ежедневном круглосуточном режиме;\n наличие договора лизинга и (или) кредитного договора;\n обеспечение взаимодействия потребителей с контактным центром поддержки потребителей услуги каршеринг, действующим в течение всего периода обслуживания потребителей;\n обеспечение возможностью направления потребителем услуги каршеринг запросов на предоставление легкового автомобиля в краткосрочную (до 24 часов) аренду на основе поминутной тарификации посредством программного обеспечения, размещенного в открытом доступе;\n обеспечение страхования гражданской ответственности за причинение вреда жизни, здоровью или имуществу потерпевших при использовании легкового автомобиля лицами, управляющими легковым автомобилем, предоставляемым в рамках услуги каршеринг."
  },
  {
    "id": 88,
    "region": "Москва",
    "name": "Оформить пропуск для грузового транспорта",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера направлена на повышение пропускной способности и надежности логистических цепочек по доставке в город Москву необходимых грузов для обеспечения нормальной работы предприятий потребительского рынка, промышленности и других отраслей экономики",
    "legal_act": "Постановление правительства москвы от 22.03.2018 № 215-пп \"об утверждении административного регламента предоставления государственной услуги города москвы \"предоставление специального разрешения на движение по улично-дорожной сети города москвы тяжеловесного и (или) крупногабаритного транспортного средства\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000000187698039/",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок оказания услуги - до 15 рабочих дней",
    "applicant_requirement": "Физические лица;\nИндивидуальные предприниматели;\nЮридические лица\nВладеющие грузовыми автотранспортными средствами на праве собственности либо ином законном основании и использующие его для осуществления грузоперевозок"
  },
  {
    "id": 89,
    "region": "Москва",
    "name": "Продлить срок действия льготных парковочных разрешений",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Мера направлена на возможность использования машины на один год дольше и тем самым сохранить достигнутый уровень доступности каршеринга для потребителей",
    "legal_act": "Постановление правительства москвы от 17.05.2013 № 289-пп &laquo;об организации платных городских парковок в городе москве&raquo;",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/3132/",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок оказания услуги - до 3 рабочих дней",
    "applicant_requirement": "Физические лица, имеющие место жительства в городе Москве и являющиеся родителями (усыновителями) в многодетной семье.\nИнтересы заявителей могут представлять законные представители или физические лица, уполномоченные заявителем в установленном законодательством Российской Федерации порядке"
  },
  {
    "id": 90,
    "region": "Москва",
    "name": "Получить грант для социально-ориентированных некоммерческих организаций \"Москва - добрый город\"",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на возможность стать участником конкурса грантов для социально ориентированных некоммерческих организаций \"Москва - добрый город\". Конкурс &laquo;Москва &ndash; добрый город&raquo; &ndash; первый отраслевой конкурс для некоммерческих организаций в социальной сфере. Конкурс предоставляет возможность для организаций получить финансовую поддержку на реализацию и развитие своих социальных проектов для различных категорий благополучателей",
    "legal_act": "Постановление правительства москвы от 03.09.2019 № 1128-пп \"об утверждении порядка предоставления грантов социально ориентированным некоммерческим организациям на реализацию проектов, направленных на расширение оказания услуг в социальной сфере в городе москве\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки на участие в конкурсе в электронном виде;\n2. Проверка комплектности;\n3. Формирование списка заявок на участие в конкурсе;\n4. Рассмотрение заявки экспертным советом;\n5. Направление решения по итогам рассмотрения заявки;\n6. Принятие распорядения;\n7. Подписание договора",
    "applicant_requirement": "- Постановка СО НКО на учет в качестве налогоплательщика \nи осуществление СО НКО деятельности на территории города Москвы на день подачи заявки.\n- Регистрация СО НКО в качестве юридического лица не менее 12 полных месяцев на день окончания приема заявок для участия в Конкурсе.\n- Отсутствие проведения в отношении СО НКО процедуры ликвидации, реорганизации (за исключением реорганизации в форме присоединения\nк участнику Конкурса другого юридического лица), банкротства, приостановления деятельности в порядке, установленном законодательством Российской Федерации, на день подачи заявки.\n- Отсутствие политических партий среди учредителей СО НКО.\n- Отсутствие у СО НКО на первое число месяца, предшествующего месяцу подачи заявки, неисполненной обязанности по уплате налогов, сборов, страховых взносов, пеней, штрафов, процентов, подлежащих уплате в соответствии\nс законодательством Российской Федерации о налогах и сборах в бюджеты бюджетной системы Российской Федерации, в размере, превышающем одну тысячу рублей.\n- Отсутствие у СО НКО на день подачи заявки просроченной задолженности по возврату в бюджет города Москвы субсидий, грантов, бюджетных инвестиций, предоставленных в том числе в соответствии с иными правовыми актами города Москвы.\n- Отсутствие на день подачи заявки нарушений со стороны СО НКО\nпо договорам, заключенным с Департаментом по результатам конкурсов, проведенных в течение двух лет подряд, предшествующих дню подачи заявки,\nв том числе обязательств по своевременному представлению отчетности.\n- Отсутствие СО НКО на день подачи заявки в перечне организаций\nи физических лиц, в отношении которых имеются сведения об их причастности\nк экстремистской деятельности или терроризму, либо в перечне организаций\nи физических лиц, в отношении которых имеются сведения об их причастности\nк распространению оружия массового уничтожения.\n- Отсутствие на день подачи заявки в реестре дисквалифицированных лиц сведений о дисквалифицированном руководителе, лице, исполняющем функции единоличного исполнительного органа, или главном бухгалтере СО НКО.\n- Отсутствие на день подачи заявки нарушений СО НКО требований\nо предоставлении отчетности, предусмотренной пунктом 3 статьи 32 Федерального закона от 12 января 1996 г. № 7-ФЗ &laquo;О некоммерческих организациях&raquo;,\nв Министерство юстиции Российской Федерации и его территориальные органы\nза год, предшествующий году, в котором подана заявка.\n- Неполучение СО НКО на день подачи заявки средств из бюджета города Москвы в соответствии с иными правовыми актами на цели, установленные Порядком предоставления грантов.\n- Наличие согласия СО НКО на открытие специального расчетного счета\nна безвозмездной основе для перечисления средств гранта в финансовой организации, отобранной Департаментом по итогам осуществления закупок\nв соответствии с Федеральным законом от 5 апреля 2013 г. N 44-ФЗ &laquo;О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд&raquo;.\n- Отсутствие СО НКО на день подачи заявки в реестре некоммерческих организаций, выполняющих функции иностранного агента."
  },
  {
    "id": 91,
    "region": "Москва",
    "name": "Получить заключение о соответствии объекта капитального строительства требованиям технических регламентов и проектной документации",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность получения заключения о соответствии объекта капитального строительства требованиям проектной документации и технических регламентов",
    "legal_act": "Градостроительный кодекс российской федерации",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки в электронном виде\n2. Проверка комплектности и рассмотрения заявки\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 5 рабочих дней",
    "applicant_requirement": "не предъявляется"
  },
  {
    "id": 92,
    "region": "Москва",
    "name": "Получить разрешение на строительство (территории, не относящиеся к ООП и ОКН)",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность оформления разрешения на строительство (кроме территорий, относящихся к ООПТ и ОКН).",
    "legal_act": "Постановление правительства москвы от 17.04.2012 № 145-пп \"об утверждении административных регламентов предоставления государственных услуг города москвы \"выдача разрешения на строительство\" и \"выдача разрешения на ввод объекта в эксплуатацию\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000293796",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектностьи и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявыки\n\nОбщий срок предоставоления услуги - до 5 рабочих дней",
    "applicant_requirement": "Физические лица\nВ качестве заявителей могут выступать застройщики - физические лица, обеспечивающие на принадлежащих им земельных участках строительство, реконструкцию объектов капитального строительства.\nЮридические лица\nВ качестве заявителей могут выступать застройщики - юридические лица, обеспечивающие на принадлежащих им земельных участках строительство, реконструкцию объектов капитального строительства.\nИндивидуальный предприниматель"
  },
  {
    "id": 93,
    "region": "Москва",
    "name": "Получить разрешение на ввод объекта в эксплуатацию (территории, не относящиеся к ООПТ и ОКН)",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение разрешения на ввод объекта в эксплуатацию (кроме территорий, относящихся к ООПТ и ОКН)",
    "legal_act": "Постановление правительства москвы от 17.04.2012 \" 145-пп \"об утверждении администратиынх регламентов предоставления государственных услуг города москвы \"выдача разрешения на строительство\" и \"выдача разрешения на ввод объекта в эксплуатацию\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000023866",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 5 рабочих дней",
    "applicant_requirement": "Физические лица\nЮридические лица\nИндивидуальный предприниматель\nПредставители"
  },
  {
    "id": 94,
    "region": "Москва",
    "name": "Получить градостроительный план земельного участка",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность получения градостроительного плана земельного участка",
    "legal_act": "Постановление правительства москвы от 28.03.2017 № 120-пп \"об утверждении правил землепользования города москыв\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000051680",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрения заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 40 рабочих дней",
    "applicant_requirement": "Физические лица\nВ качестве заявителей могут выступать физические лица, являющиеся правообладателями земельных участков, в отношении которых проведен государственный кадастровый учет. Предоставление государственной услуги физическим лицам, являющимся представителями заявителей, не предусмотрено.\nЮридические лица\nВ качестве заявителей могут выступать юридические лица, являющиеся правообладателями земельных участков, в отношении которых проведен государственный кадастровый учет. Интересы юридических лиц могут представлять уполномоченные ими в установленном порядке юридические лица, индивидуальные предприниматели.\nИндивидуальный предприниматель\nВ качестве заявителей могут выступать физические лица, зарегистрированные в качестве индивидуальных предпринимателей , являющиеся правообладателями земельных участков, в отношении которых проведен государственный кадастровый учет. Интересы индивидуальных предпринимателей могут представлять уполномоченные ими в установленном порядке юридические лица, индивидуальные предприниматели."
  },
  {
    "id": 95,
    "region": "Москва",
    "name": "Получить свидетельство об утверждении архитектурно-градостроительного решения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на оформление свидетельства об утверждении архитектурно-градостроительного решения объекта капитального строительства",
    "legal_act": "Постановление правительства москвы от 30.04.2013 № 284-пп \"об оптимизации порядка утверждения архитектурно-градостроительных решений объектов капитального строительства в городе москве\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000133103",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решение по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 25 рабочих дней",
    "applicant_requirement": "Физические лица\n- Являющиеся правообладателями земельных участков, в отношении которых проведен государственный кадастровый учет и выдан градостроительный план земельного участка (в случае представления на утверждение архитектурно-градостроительного решения объекта капитального строительства, не являющегося линейным объектом). - При наличии действующего проекта планировки территории и (или) градостроительного плана земельного участка (в случае представления на утверждение архитектурно-градостроительного решения объекта капитального строительства, являющегося линейным объектом).\nЮридические лица\n- Являющиеся правообладателями земельных участков, в отношении которых проведен государственный кадастровый учет и выдан градостроительный план земельного участка (в случае представления на утверждение архитектурно-градостроительного решения объекта капитального строительства, не являющегося линейным объектом). - При наличии действующего проекта планировки территории и (или) градостроительного плана земельного участка (в случае представления на утверждение архитектурно-градостроительного решения объекта капитального строительства, являющегося линейным объектом).\nИндивидуальный предприниматель\n- Являющиеся правообладателями земельных участков, в отношении которых проведен государственный кадастровый учет и выдан градостроительный план земельного участка (в случае представления на утверждение архитектурно-градостроительного решения объекта капитального строительства, не являющегося линейным объектом). - При наличии действующего проекта планировки территории и (или) градостроительного плана земельного участка (в случае представления на утверждение архитектурно-градостроительного решения объекта капитального строительства, являющегося линейным объектом).\nПредставители\nИнтересы заявителей могут представлять уполномоченные ими в установленном порядке юридические лица или физические лица, зарегистрированные в качестве индивидуальных предпринимателей. Прием запросов и иных документов, необходимых для предоставления государственной услуги, от уполномоченных заявителем представителей, являющихся физическими лицами (не зарегистрированными в качестве индивидуальных предпринимателей), не предусмотрен."
  },
  {
    "id": 100,
    "region": "Москва",
    "name": "Получить льготный займ экспортерам в сфере агропромышленного комплекса",
    "support_type": "Льготное кредитование и гарантии",
    "description": "Услуга направлена на предоставление субъектам промышленности города Москвы льготных заёмов Московского Фонда поддержки промышленности и предпринимательства",
    "legal_act": "Постановление правительства москвы от 11.10.2011 № 477-пп \"об утверждении государственной программы города москвы \"экономическое развитие и инвестиционная привлекательность города москвы\"",
    "url_legal_act": "https://mfppp.ru/loans/eksport-apk/",
    "applicant_procedure": "1. Подача анкеты-заявки;\n2. Экспресс-оценка заявки;\n3.Проверка комплектности и рассмотрение заявки;\n4. Направление решения по итогам рассмотрения заявки;\n5. Подписание договора",
    "applicant_requirement": "I. Общие требования\n1. Организационно-правовая форма:\n общество с ограниченной ответственностью;\n акционерное общество.\n2. Юридическое лицо не находится в процедуре банкротства, ликвидации или реорганизации.\n3. Отсутствие просроченных платежей по уплате налогов, сборов, страховых взносов, пеней, штрафов, по взносам в Пенсионный фонд, просроченной задолженности по заработной плате (на общую сумму более 50 000 руб.).\n4. Положительная кредитная история (либо отсутствие сведений о заемщике &ndash; субъекте кредитной истории &ndash; в бюро кредитных историй) из бюро кредитных историй (наличие кредитной истории с отсутствием просроченной задолженности сроком более 30 дней по основному долгу и процентам по нему за последние 12 месяцев).\n5. Величина чистых активов не ниже уставного капитала.\n6. Устойчивое финансовое состояние, наличие чистой прибыли у организации суммарно за последние 4 квартала.\n7. Доля просроченной дебиторской задолженности от активов не более 5%.\n8. Доля просроченной кредиторской задолженности от активов не более 5%.\n9. Положительная деловая репутация (отсутствие информации о плохой кредитной истории руководителя, основных участников/акционеров/ бенефициаров или ранее учрежденных предприятий перед кредитными организациями и/или Фондом, в том числе в результате банкротства/ликвидации; значительных исков к участникам/акционерам/ бенефициарам и иным аффилированным лицам и т.д.).\n10. Сумма исковых требований не более 5% от активов.\n11. Рейтинг, присваиваемый Московским Фондом поддержки промышленности и предпринимательтва заемщику: не менее &laquo;В-&raquo;.\n\nII. Экономические требования\n1. Срок деятельности предприятий:\n не менее 24 месяцев с момента регистрации;\n не менее 6 месяцев для новых Проектов, при локализации производства в городе Москве материнской компанией*;\n не менее 15 месяцев для юридических лиц, образованных путем проведения реорганизации (в форме слияния, разделения, выделения, преобразования) юридических лиц &ndash; субъектов деятельности в сфере промышленности города Москвы, действовавших не менее 24 месяцев до момента реорганизации, в результате которой имущественный производственный комплекс компании оказался на балансе реорганизованного юридического лица.\n2. Размер активов заемщика (учитывается на последнюю квартальную отчетную дату):\n для Резидентов - не менее 30 млн руб.;\n для Промышленных комплексов - не менее 50 млн руб.;\n для Промышленных предприятий - не менее 100 млн руб.\n3. Объем выручки (за прошедшие 4 квартала):\n для Резидентов - не менее 50 млн руб.;\n для Промышленных комплексов - не менее 100 млн руб.;\n для Промышленных предприятий - не менее 150 млн руб.\n4. Численность сотрудников:\n для Резидентов - не менее 10 человек;\n для Промышленных предприятий - не менее 10 человек;\n для Промышленных комплексов - не менее 50 человек.\n\nЗаявитель не является производителем алкоголя, табака, оружия и боеприпасов, военных боевых машин, взрывчатых веществ, ядерного топлива, реакторов."
  },
  {
    "id": 101,
    "region": "Москва",
    "name": "Получить ордер на проведение земельных работ, установку временных ограждений, размещений временных объектов",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на оформление ордера на земляные работы, установку временных ограждений и объектов",
    "legal_act": "Постановление правительства москвы от 19.05.2015 № 284-пп \"об утверждении порядка оформления ордеров (разрешений) на проведение земельных работ, установку временных ограждений, размещение временных объектов в городе москве\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000311461",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок оказания услуги - до 13 рабочих дней",
    "applicant_requirement": "Юридические лица\nЮридические лица, зарегистрированные в качестве индивидуальных предпринимателей, являющиеся заказчиками проведения земляных работ, установки временных ограждений, размещения временных объектов. Интересы заявителей, указанных в пункте 2.4.1 настоящего Регламента, могут представлять иные лица, уполномоченные заявителем в установленном порядке\nИндивидуальный предприниматель гражданин Российской Федерации\nФизические лица, зарегистрированные в качестве индивидуальных предпринимателей, являющиеся заказчиками проведения земляных работ, установки временных ограждений, размещения временных объектов. Интересы заявителей, указанных в пункте 2.4.1 настоящего Регламента, могут представлять иные лица, уполномоченные заявителем в установленном порядке.\nПредставители"
  },
  {
    "id": 102,
    "region": "Москва",
    "name": "Получить технические условия подключения к сетям теплоснабжения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на предоставление технических условий подключения объектов капитального строительства к системам теплоснабжения",
    "legal_act": "Постановление правительства российской федерации от 05.07.2018 № 787 \"о подключении (технологическом присоедении) к системам тьеплоснабжения, недискриминационном доступе к услугам в сфере теплоснабжения, изменении и признании утратившими силу некоторых актов правительства российской федерации\"",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2694/?onsite_from=133532",
    "applicant_procedure": "1. Подача заявки в электронном виде;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 7 рабочих дней",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица и индивидуальные предприниматели, являющиеся правообладателями земельных участков и (или) правообладатели объектов капитального строительства при подключении существующего подключаемого объектов капитального строительства к системе теплоснабжения."
  },
  {
    "id": 103,
    "region": "Москва",
    "name": "Заключить договор о подключении к сетям теплоснабжения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность заключения договора о подключении к системам теплоснабжения",
    "legal_act": "Постановление правительства российской федерации от 05.07.2018 № 787 \"о подключении (технологическом присоединении) к системам теплоснабжения, недискриминационном доступе к услугам в сфере теплоснабжения, изменении и признании утратившими силу некоторых актов правительства российской федерации\"",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2695/?onsite_from=133532",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки;\n4. Заключение договора\n\nОбщий срок предоставления услуги- до 20 рабочих дней",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица и индивидуальные предприниматели, являющиеся правообладателями земельных участков и (или) правообладатели объектов капитального строительства при подключении существующего подключаемого объектов капитального строительства к системе теплоснабжения."
  },
  {
    "id": 104,
    "region": "Москва",
    "name": "Получить акт о подключении к сетям теплоснабжения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение акта о подключении объекта к системам теплоснабжения",
    "legal_act": "Постановление правительства российской федерации от 05.07.2018 n 787 \"о подключении (технологическом присоединении) к системам теплоснабжения, недискриминационном доступе к услугам в сфере теплоснабжения, изменении и признании утратившими силу некоторых актов правительства российской федерации\"",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2696/?onsite_from=133532",
    "applicant_procedure": "1. Подача заявки в эдекктронной форме;\n2. Проверка комплектности и рассмотрение заявки\n3. НРаправление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 5 рабочих дней",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица и индивидуальные предприниматели, являющиеся правообладателями земельных участков и (или) правообладатели объектов капитального строительства при подключении существующего подключаемого объектов капитального строительства к системе теплоснабжения."
  },
  {
    "id": 105,
    "region": "Москва",
    "name": "Заключить договор о технологическом присоединении к электрическим сетям",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность заключения договора об осуществлении технологического присоединения к электрическим сетям (в случае первичного присоединения или увеличения мощности)",
    "legal_act": "Постановление правительства российской федерации от 27 декабря 2004 г. № 861 &laquo;об утверждении правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям&raquo;",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2701/?onsite_from=133532",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 20 рабочих дней",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица или индивидуальные предприниматели, являющиеся правообладателями энергопринимающих устройств (объекты капитального строительства, объекты временной постройки, нежилые помещения)."
  },
  {
    "id": 106,
    "region": "Москва",
    "name": "Получить акт о технологическом присоединении к электрическим сетям",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение акта об осуществлении технологического присоединения к электрическим сетям",
    "legal_act": "Постановление правительства российской федерации от 27 декабря 2004 г. № 861 &laquo;об утверждении правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям&raquo;",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2690/?onsite_from=133532",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрения заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 5 рабочих дней",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица или индивидуальные предприниматели, являющиеся правообладателями энергопринимающих устройств (объекты капитального строительства, объекты временной постройки, нежилые помещения).\nВнимание!\nЗаполнение данной заявки не требуется, для:\n1) Физических лиц с параметрами до 15 кВт, для бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, и электроснабжение энергопринимающих устройств предусматривается по одному источнику;\n2) Юридических лиц и индивидуальных предпринимателей с параметрами:\n\nдо 150 кВт\nвременное ТП\nсвыше 150 &ndash; менее 670 кВт + III категория + до 20 кВ (включительно)\nВ вышеуказанных случаях для получения акта об осуществлении технологического присоединения обратитесь:\nПАО &laquo;МОЭСК&raquo; &ndash; на Портал по технологическому присоединению: utp.moesk.ru или по телефону 8 800 700 40 70;\nАО &laquo;ОЭК&raquo; в клиентский офис компании. Список адресов и время работы: uneco.ru&raquo;"
  },
  {
    "id": 107,
    "region": "Москва",
    "name": "Заключить договор о временном технологическом присоединении к электрическим сетям",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность заключения договора об осуществлении временного технологического присоединения к электрическим сетям",
    "legal_act": "Постановление правительства российской федерации от 27 декабря 2004 г. № 861 &laquo;об утверждении правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям&raquo;.",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2705/?onsite_from=133532",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 10 рабочих дней",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица или индивидуальные предприниматели, являющиеся правообладателями энергопринимающих устройств (объекты капитального строительства, объекты временной постройки, нежилые помещения)."
  },
  {
    "id": 108,
    "region": "Москва",
    "name": "Восстановить и переоформить документ о технологическом присоединении к электрическим сетям",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на возможность восстановления и переоформления документов о технологическом присоединении к электрическим сетям",
    "legal_act": "Постановление правительства российской федерации от 27 декабря 2004 г. № 861 &laquo;об утверждении правил недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям&raquo;.",
    "url_legal_act": "https://www.mos.ru/pgu/ru/services/link/2689/?onsite_from=133532",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки;\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 45 рабочих дней",
    "applicant_requirement": "Физические лица (за исключением иностранных граждан), юридические лица или индивидуальные предприниматели, являющиеся правообладателями энергопринимающих устройств (объекты капитального строительства, объекты временной постройки, нежилые помещения)."
  },
  {
    "id": 109,
    "region": "Москва",
    "name": "Провести технический осмотр тракторов, самоходных, дорожно-строительных и иных машин и прицепов к ним",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на проведение технического осмотра тракторов, самоходных, дорожно-строительных и иных машин и прицепов к ним в городе Москве. Предоставляется индивидуальным предпринимателям, юридическим и физическим лицам",
    "legal_act": "Постановление правительства российской федерации от 13.11.2013 № 1013 \"о техничепском осмотре самоходных машин и других видов техники\"",
    "url_legal_act": "https://www.mos.ru/pgu2/landing/target/7700000010000123681",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 5 рабочих дней",
    "applicant_requirement": "нет ограничений"
  },
  {
    "id": 110,
    "region": "Москва",
    "name": "Получить разрешение на движение по автомобильным дорогам транспортного средства, осуществляющего перевозку опасных грузов",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение специальных разрешений на транспортное средство, осуществляющего перевозку опасных грузов в пределах Российской Федерации.Предоставляется юридическим лицам и индивидуальным предпринимателям",
    "legal_act": "Постановление правительства от 21.12.2020 № 2200 \"об утверждении правил перевозок грузов автомобильным транспортом и о внесении изменений в пункт 2.1.1 правил дорожного движения российской федерации\"",
    "url_legal_act": "https://www.gosuslugi.ru/55290/2/info",
    "applicant_procedure": "1. Подача заявки в электронной форме;\n2. Проверка комплектности и рассмотрение заявки\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 5 месяцев",
    "applicant_requirement": "Имеет статус предпринимателя\nЮридические лица, образованные в соответствии с законодательством Российской Федерации"
  },
  {
    "id": 111,
    "region": "Москва",
    "name": "Получить поручительство от Фонда содействия субъектам малого и среднего предпринимательства",
    "support_type": "Льготное кредитование и гарантии",
    "description": "Мера направлена на получение поручительства по кредитам, банковским гарантиям, лизингу, аккредитиву и факторингу, заключенными с субъектами малого и среднего предпринимательства и организацией-партнером Фонда содействия кредитования субъектам малого и среднего предпринимательства",
    "legal_act": "Приказ министерства экономического развития российской федерации от 28.11.2016 № 763 \"об утверждении требований к фондам содействия кредитования (гарантийным фондам, фондам поручительств) и их деятельности\"",
    "url_legal_act": "http://publication.pravo.gov.ru/Document/View/0001201612300056",
    "applicant_procedure": "1. Подача обращения в банковскую или иную финансовую организацию, являющуюся партнером Фонда\n2. Направление банковской или иной финансовой организацией заявки и пакета документов на предоставление поручительства в Фонд в случае нехватке залогового обеспечения, либо обращение непосредственно в Фонд в случае одобрения кредита банковской или иной финансовой организацией\n3. Проверка комплектности и рассмотрение заявки\n4. Направление решения по итогам рассмотрения заявки\n5. Заключение договора\n\nОбщий срок предоставления услуги - от 3 рабочих дней",
    "applicant_requirement": "1. Регистрация в качестве налогоплательщика на территории города Москвы.\n2. Отсутствие по состоянию на любую дату в течение периода, равного 30 календарным дням, предшествующим дате заключения договора поручительства, просроченной задолженности по налогам, сборам и иным обязательным платежам в бюджеты бюджетной системы Российской Федерации, превышающей 50 000 руб.\n3. Отсутствие на дату подачи заявки на предоставление поручительства задолженности перед работниками (персоналом) по заработной плате более 3 месяцев.\n4. Отсутствие процедуры ликвидации, реорганизации, не применение процедуры несостоятельности (банкротства), в том числе наблюдение, финансовое оздоровление, внешнее управление, конкурсное производство, либо аннулирование или приостановление действия лицензии (в случае, если деятельность Заемщика подлежит лицензированию)."
  },
  {
    "id": 112,
    "region": "Москва",
    "name": "Получить грант на развитие делового и молодежного туризма",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на увеличение количества конференций, конгрессов, форумов и других мероприятий в сфере делового и организованного молодежного туризма. Дополнительную поддержку получат гостиницы и конгрессно-выставочные площадки. Грант предоставляется для частичной компенсации затрат организаторам мероприятий в сфере делового и организованного молодежного туризма на аренду помещения и технического оборудования",
    "legal_act": "Постановление правительства москвы от 22.04.2022 № 627-пп \"о финансовой поддержке, направленной на развитие туризма в городе москве\"",
    "url_legal_act": "https://www.welcome.moscow/projects/podderzhka-delovogo-turizma-v-moskve/",
    "applicant_procedure": "1. Подача заявки и пакета документов в электронной форме\n2. Проверка комплектности и рассмотрения заявки\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 15 рабочих дней",
    "applicant_requirement": "1. Продолжительность регистрации претендента в качестве юридического лица или индивидуального предпринимателя составляет не менее 12 календарных месяцев до дня подачи заявки на предоставление финансовой поддержки (далее &ndash; Заявка).\n2. Отсутствие на день подачи Заявки в отношении претендента из числа юридических лиц проведения процедур реорганизации (за исключением реорганизации в форме присоединения к претенденту другого юридического лица), ликвидации, в отношении претендента - процедур несостоятельности (банкротства), приостановления деятельности, а в отношении претендента из числа индивидуальных предпринимателей - прекращения деятельности в порядке, предусмотренном законодательством Российской Федерации.\n3. Отсутствие у претендента нарушений обязательств, предусмотренных договорами (соглашениями) о предоставлении субсидий, грантов из бюджета города Москвы, в том числе повлекших судебные разбирательства, в течение последних трех лет, предшествующих дню подачи Заявки (за исключением случаев вынесения судебного решения в пользу претендента).\n4. Претендент из числа юридических лиц не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранного юридического лица, местом регистрации которого является государство или территория, включенные в утверждаемый Министерством финансов Российской Федерации перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) непредусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны) в отношении такого юридического лица, в совокупности превышает 50%.\n5. Отсутствие на день подачи Заявки у претендента поданной в соответствии с настоящим Порядком Заявки, которая находится на рассмотрении, и (или) Заявки в отношении одного и того же мероприятия, направленного на развитие делового и (или) молодежного туризма в городе Москве, по которой принято решение о предоставлении финансовой поддержки в текущем финансовом году."
  },
  {
    "id": 113,
    "region": "Москва",
    "name": "Получить компенсацию на привлечение туристов старшего поколения в Москву",
    "support_type": "Субсидии и гранты",
    "description": "Мера направлена на увеличение мобильности граждан старшего поколения, развитие столичной индустрии гостеприимства",
    "legal_act": "Постановление правительства москвы от 22.04.2022 № 627-пп \"о финансовой поддержке, направленной на развитие туризма в городе москве\"",
    "url_legal_act": "https://www.welcome.moscow/projects/podderzhka-delovogo-turizma-v-moskve/",
    "applicant_procedure": "1. Подача заявки и пакета докумепнтации в электронной форме\n2. Проверка комплектности и рассмотрение заявки\n3. Направление решения по итогам рассмотрения заявки\n\nОбщий срок предоставления услуги - до 15 рабочих дней",
    "applicant_requirement": "1. Наличие на день подачи заявки на получение финансовой поддержки (далее &ndash; Заявка) в едином федеральном реестре туроператоров сведений о туроператоре и продолжительность осуществления туроператорской деятельности более 12 месяцев подряд.\n2. Отсутствие на день подачи Заявки проведения в отношении туроператора процедуры реорганизации (за исключением реорганизации в форме присоединения к туроператору другого юридического лица), ликвидации или банкротства, приостановления деятельности в порядке, предусмотренном Кодексом Российской Федерации об административных правонарушениях.\n3. Туроператор не является иностранным юридическим лицом, а также российским юридическим лицом, в уставном (складочном) капитале которого доля участия иностранных юридических лиц, местом регистрации которых является государство или территория, включенные в утвержденный Министерством финансов Российской Федерации перечень государств и территорий, предоставляющих льготный налоговый режим налогообложения и (или) не предусматривающих раскрытия и предоставления информации при проведении финансовых операций (офшорные зоны) в отношении таких юридических лиц, в совокупности превышает 50%.\n4. Отсутствие на день подачи Заявки у туроператора поданной в соответствии с настоящим Порядком Заявки в отношении одного и того же туриста старшего поколения, посетившего город Москву в один и тот же период."
  },
  {
    "id": 114,
    "region": "Москва",
    "name": "Принять участие в программе по развитию инновационных проектов \"Кузница успеха\"",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на консультационно-аналитическое сопровождение проектов, включая экспертную и менторскую поддержку, организацию пилотирования продуктов и установление партнерских связей, содействие в выводе продукта на рынок, поиск площадок для организации или расширения производства.",
    "legal_act": "Приказ гбу города москвы \"корпорация развития зеленограда\" от 25.08.2022 № 01-01-18/22 \"о проведении открытого специализированного конкурсного отбора на право участия в программе \"кузница успеха\" и о внесении изменения в положение о проведении открытого специализированного конкурсного отбора на право участия в программе сопровождения инновационных проектов \"кузница успеха\" для участников инновационного территориального кластера \"зеленоград\" и троицкого инновационного текрриториального кластера \"новые материалы, лазерные и радиационные технологии\"",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки в бумажной или электронной форме\n2. Проверка комплектности и рассмотрение заявки\n3. Направление решения по итогам рассмотрения заявки\n4. Принятие распоряжения\n5. Подписание договора",
    "applicant_requirement": "1. Не находится в стадии реорганизации либо ликвидации\n2.Не возбуждено производство по делу о несостоятельности (банкротстве)\n3.Не является иностранным юридическим лицом либо юридическим лицом, более 50% уставного капитала которого принадлежит юридическим лицам, зарегистрированным в офшорных зонах\n4.Численность работников - не менее 2 человек"
  },
  {
    "id": 115,
    "region": "Москва",
    "name": "Подобрать альтернативных поставщиков и организаций закупок",
    "support_type": "Меры поддержки вэд",
    "description": "Услуга направлена на вхождение в программу по поддержке московских компаний у которых есть потребность в поставке товаров производителей, ушедших с рынка РФ. В рамках программы сопровождения предприятий по развитию импорта с Китаем и странами АТР, а также импортозамещения в рамках ЕАЭС, специалисты подбирают походящую продукцию из стран Азиатско-Тихоокеанского региона (в области микроэлектроники, химических материалов, специальных стекол, робототехники, электронно компонентной базы, запасных частей и расходных материалов), сопровождают сделки по тексту ВЭД контракта, оплатуилогистику.",
    "legal_act": "Отсутсвует",
    "url_legal_act": "",
    "applicant_procedure": "1. Подача заявки в электронном виде\n2. Проверка комплектности и рассмотрение заявки\n3. Направление решения по итогам рассмотрения заявки\n4. Подписание договора",
    "applicant_requirement": "Право на предоставление услуги предоставляется юридическим лицам. Исключением являются: сырьевые, акцизные и военные группы."
  },
  {
    "id": 116,
    "region": "Москва",
    "name": "Получить поэтажный план помещения",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение поэтажного плана объекта (для квартир и нежилых помещений до 250 кв. м). Предоставляется физическим и юридическим лицам",
    "legal_act": "Постановление правительства москвы от 17.03.2017 № 106-пп \"о порядке организации технического учета в городе москве, внесении изменений в правовые акты города москвы и признании утратившими силу правовых актов (отдельных положений правовых актов) города москвы\"",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/36130220/",
    "applicant_procedure": "1. Подача заявки в электронной форме\n2. Проверка комплектности и рассмотрение заявки\n3. Подписание договора\n\nСрок предоставления услуги - до 5 рабочих дней",
    "applicant_requirement": "Любой человек\nСобственник объекта\nАрендатор\n(с согласия собственника)\nЗаконный представитель собственника\nВладельцы и пользователи\nЗастройщики и управляющие компании"
  },
  {
    "id": 117,
    "region": "Москва",
    "name": "Получить экспликацию к поэтажному плану",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на получение экспликации к поэтажному плану помещения. Предоставляется физическим и юридическим лицам.",
    "legal_act": "Постановление правительства москвы от 17.03.2017 № 106-пп \"о порядке организации технического учета в городе москве, внесении изменений в правовые акты города москвы и признании утратившими силу правовых актов (отдельных положенгий правовых актов) города москвы",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/36130220/",
    "applicant_procedure": "1. Подача заявки в электронном виде\n2. Проверка комплектности и рассмотрение заявки\n3. Направление решения по итогам рассмотрения заявки\n4. Подписание договора",
    "applicant_requirement": "Любой человек\nСобственник объекта\nАрендатор\n(с согласия собственника)\nЗаконный представитель собственника\nВладельцы и пользователи\nЗастройщики и управляющие компании"
  },
  {
    "id": 118,
    "region": "Москва",
    "name": "Получить справку о состоянии здания, помещения по форме 5 (БТИ)",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на оформление и получение справки о состоянии здания, помещения по форме 5 (БТИ). Предоставляется физическим и юридическим лицам.",
    "legal_act": "Постановление правительства москвы от 17.03.2017 № 106-пп &laquo;о порядке организации технического учета в городе москве, внесении изменений в правовые акты города москвы и признании утратившими силу правовых актов (отдельных положений правовых актов) города москвы&raquo;",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/36130220/",
    "applicant_procedure": "1. Подача заявки в электронной форме\n2. Проверка комплектности и рассмотрение заявки\n3. Направление решения по итогам рассмотрения заявки\n4. Подписание договора\n\nОбщий срок предоставления услугпи - до 5 рабочих дней",
    "applicant_requirement": "Любой человек\nСобственник объекта\nАрендатор\n(с согласия собственника)\nЗаконный представитель собственника\nВладельцы и пользователи\nЗастройщики и управляющие компании"
  },
  {
    "id": 119,
    "region": "Москва",
    "name": "Получить выписку из технического паспорта на здание по форме 1а (БТИ)",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Услуга направлена на оформление и получение выписки из технического паспорта на здание по форме 1а (БТИ). Предоставляется физическим и юридическим лицам.",
    "legal_act": "Постановление правительства москвы от 17.03.2017 № 106-пп &laquo;о порядке организации технического учета в городе москве, внесении изменений в правовые акты города москвы и признании утратившими силу правовых актов (отдельных положений правовых актов) города москвы&raquo;",
    "url_legal_act": "https://www.mos.ru/authority/documents/doc/36130220/",
    "applicant_procedure": "1. Подача заявки в электронной форме\n2. Проверка комплектности и рассмотрение заявки\n3. Направление решения по итогам рассмотрения заявки\n4. Подписание договора\n\nСрок предоставления услуги - до 5 рабочих дней",
    "applicant_requirement": "Любой человек\nСобственник объекта\nАрендатор\n(с согласия собственника)\nЗаконный представитель собственника\nВладельцы и пользователи\nЗастройщики и управляющие компании"
  },
  {
    "id": 120,
    "region": "Москва",
    "name": "Сообщить о кадровой потребности",
    "support_type": "Прочие нефинансовые меры поддержки",
    "description": "Оставьте запрос по кадровой потребности промышленного предприятия. Для этого необходимо заполнить анкету, данные которой позволят нам подобрать оптимальные инструменты для решения кадровых проблем",
    "legal_act": "Нет",
    "url_legal_act": "",
    "applicant_procedure": "Необходимо пройти опрос по потребности предприятий в кадрах",
    "applicant_requirement": "Опрос предназначен для представителей промышленных предприятий"
  }
]
