[
  {
    "name": "Продление договора аренды земельного участка (Федеральный закон от 14.03.2022 №58-ФЗ): возникла проблема",
    "additional_info": "Арендаторы земельных участков до 01.03.2023 могут потребовать увеличение срока действия договора аренды на срок, определенный п.4 ст.8 Федерального закона от 14.03.2022 № 58-ФЗУсловия для продления договора аренды определены п.3 ст.8 Федерального закона от 14.03.2022 № 58-ФЗ (на дату обращения арендатора: срок действия договора не истек либо арендодателем не заявлено в суд требование о расторжении договора, отсутствуют выявленные государственным земельным надзором и не устранённые нарушения законодательства РФ)",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=38"
  },
  {
    "name": "Оформление дополнительного соглашения к договору аренды земельного участка, предусматривающего проектирование и строительство (реконструкцию) объектов капитального строительства: получен отказ",
    "additional_info": "Подробнее на сайте mos.ru",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=1"
  },
  {
    "name": "Переоформление прав аренды земельного участка после завершения строительства (реконструкции) и ввода объекта в эксплуатацию: возникла проблема с оформлением прав для целей эксплуатации",
    "additional_info": "Подробнее на сайте mos.ruПосле ввода объекта в эксплуатацию и оформления объекта в собственность инвестор вправе либо оформить договор аренды на 49 лет под цели эксплуатации, либо выкупить земельный участок в собственность. В зависимости от функционального назначения объекта такое право наступает сразу после оформления объекта в собственность, либо только после истечения срока договора аренды под цели капитального строительства. За оформлением договора необходимо обращаться в Департамент городского имущества города Москвы.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=47"
  },
  {
    "name": "У города арендован земельный участок, являющийся объектом культурного наследия/выявленным объектом культурного наследия: возникла проблема в договорных отношениях",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=125"
  },
  {
    "name": "Согласование границ земельного участка: получен отказ",
    "additional_info": "Подробнее на сайте:mos.rudata.mos.ru",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=39"
  },
  {
    "name": "Присвоение адреса земельному участку: получен отказ",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=40"
  },
  {
    "name": "Изменение вида разрешенного использования земельного участка: получен отказ",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=42"
  },
  {
    "name": "Аренда объекта культурного наследия по программе «1 руб. за 1 кв.м»: возникла проблема с переходом на льготную ставку",
    "additional_info": "Для объектов культурного наследия. После подписания разрешения на ввод объекта в эксплуатацию и/или акта приемки, выдаваемых Департаментом культурного наследия города Москвы, Арендатор имеет право обратиться в Департамент городского имущества города Москвы об установлении годовой ставки арендной платы в размере один рубль за квадратный метр площади объекта, в том числе, образуемой в результате проведения указанных выше работ площади объекта культурного наследия, уточненной в государственном кадастре недвижимости, на весь последующий период до окончания срока действия договора аренды. Указанная годовая ставка арендной платы устанавливается арендатору с момента поступления заявления арендатора в службу «одного окна» Департамента городского имущества города Москвы с приложением оригиналов либо нотариально заверенных копий документов. По объектам образования. Условие договора аренды, заключенного по результатам аукциона в части применения ставки арендной платы в размере 1 рубля за квадратный метр общей площади объекта нежилого фонда в год подлежит применению при осуществлении арендатором в установленном порядке образовательной деятельности по реализации основных общеобразовательных программ с соблюдением условий, указанных в лотовой документации.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=46"
  },
  {
    "name": "Аренда помещения, находящегося в оперативном управлении образовательной организации, подведомственной Департаменту образования и науки города Москвы, на льготных условиях: как заключить договор аренды на льготных условиях",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=76"
  },
  {
    "name": "Регистрация права собственности на объект недвижимости, приобретенный на электронных торгах: возникла проблема",
    "additional_info": "Покупатель должен подать в течение 3 рабочих дней с даты подписания акта приема (передачи) приобретаемого объекта заявление о государственной регистрации права собственности посредством портала Росреестра или Личного кабинета на данном портале, а также оплатить государственную пошлину за такую регистрацию. Памятка (пошаговая инструкция) покупателя \"Государственная регистрация прав в электронном виде\" для авторизации Покупателя в Личном кабинете на портале Росреестра, а также Памятка (пошаговая инструкция) для подачи документов посредством портала Росреестра предоставляются покупателю по итогам торгов путем отправки данных инструкций на электронную почту, указанную при аккредитации на электронной площадке",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=61"
  },
  {
    "name": "Реализация преимущественного права выкупа арендуемого имущества в рамках Федерального закона от 22.07.2008 № 159-ФЗ: возникла проблема",
    "additional_info": "Пунктом 5 статьи 3 Закона о приватизации предусмотрены особенности участия субъектов МСП в приватизации арендуемого государственного недвижимого имущества.Данные особенности регулируются Федеральным законом от 22.07.2008 № 159-ФЗ «Об особенностях отчуждения недвижимого имущества, находящегося в государственной или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации» (Федеральный закон № 159-ФЗ).Перечень условий, при наличии которых арендатор обладает преимущественным правом на его приобретение, определен статьей 3 Федерального закона № 159-ФЗ.Сведения о субъекте МСП на день заключения договора купли-продажи арендуемого имущества не должны быть исключены из Единого реестра субъектов МСП (Реестр) на сайте www.nalog.ru.Сведения о субъекте МСП должны быть внесены в Реестр на дату подачи заявления в ДГИ о предоставлении государственной услуги «Возмездное отчуждение недвижимого имущества, арендуемого субъектами малого и среднего предпринимательства, из государственной собственности города Москвы» (Государственная услуга).Пунктом 1.17 постановления Правительства Москвы от 15.05.2012 № 199-ПП «Об утверждении административных регламентов предоставления государственных услуг Департаментом городского имущества города Москвы» утвержден административный регламент предоставления Государственной услуги (Административный регламент).Указанным Административным регламентом установлен исчерпывающий перечень документов, необходимых для подачи заявителем в службу «одного окна» ДГИ, срок предоставления государственной услуги, а также сроки, на которые ее оказание может быть приостановлено.С Административным регламентом можно ознакомиться на официальном сайте Мэра Москвы – www.mos.ru в разделе «Власть» – «Органы власти» – «Департамент городского имущества города Москвы» – «Документы» – «Образцы документов» – «Возмездное отчуждение недвижимого имущества, арендуемого субъектами малого и среднего предпринимательства, из государственной собственности города Москвы».Для принятия ДГИ решения о возможности реализации преимущественного права выкупа арендуемого нежилого помещения необходимо подать в службу «одного окна» ДГИ заявление о предоставлении Государственной услуги в соответствии с порядком и требованиями, установленными Административным регламентом.Цена подлежащего приватизации имущества устанавливается в соответствии с Федеральным законом от 29.07.1998 № 135-ФЗ «Об оценочной деятельности в Российской Федерации» на основании отчета независимого оценщика об оценке рыночной стоимости, заказчиком которого является город Москва.Оценка арендуемого нежилого помещения проводится после подачи заявления и принятия положительного решения о предоставлении преимущественного права выкупа арендуемого имущества.Оплата приобретаемого субъектами МСП арендуемого недвижимого имущества города Москвы осуществляется единовременно или в рассрочку посредством ежемесячных или ежеквартальных выплат в равных долях. Срок рассрочки составляет семь лет (Закон города Москвы от 17.12.2008 № 66 «О приватизации государственного имущества города Москвы»).В случае выбора варианта оплаты недвижимости в рассрочку после завершения мероприятий по государственной регистрации перехода права собственности и залога покупателю на адрес электронной почты, указанный в заявлении, будет направлена электронная закладная, которую покупатель должен подписать усиленной квалифицированной электронной подписью и вернуть в Департамент на адрес электронной почты: ez_dgi@mos.ru (Федеральный закон от 16.07.1998 № 102-ФЗ «Об ипотеке (залоге недвижимости)»).После подписания электронной закладной Департамент самостоятельно направит документы в орган регистрации прав о внесении записи в сведения Единого государственного реестра недвижимости о выдаче электронной закладной.Кроме того, покупатель обязан застраховать выкупаемый объект недвижимости на полную выкупную стоимость от рисков гибели и утраты, выступая страхователем объекта, указав продавца в качестве выгодоприобретателя (Федеральный закон от 16.07.1998 № 102-ФЗ «Об ипотеке (залоге недвижимости)»).Страховой полис на выкупаемый объект недвижимости хранится у покупателя и ежегодно им переоформляется на новый срок, не допуская непокрытых страхованием периодов, в течение всего периода рассрочки по договору купли-продажи недвижимости.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=43"
  },
  {
    "name": "Сверка платежей для оформления акта приема-передачи помещения по договору объекта недвижимости, приобретенного на торгах",
    "additional_info": "Вопросы сверки платежей c победителями торгов для оформления акта приема-передачи помещения",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=143"
  },
  {
    "name": "Акт приема-передачи имущества: нарушены сроки подписания",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=131"
  },
  {
    "name": "Действующий договор аренды на нежилое помещение: возникла проблема с продлением",
    "additional_info": "Подробнее на сайте mos.ru",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=45"
  },
  {
    "name": "У города арендовано здание/помещение, являющееся объектом культурного наследия: возникла проблема (договорные отношения)",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=132"
  },
  {
    "name": "Аренда помещения, находящегося в оперативном управлении образовательной организации, подведомственной Департаменту образования и науки города Москвы, на условиях круглосуточного/почасового пользования: возникла проблема при оформлении договора аренды",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=74"
  },
  {
    "name": "Аренда помещения, находящегося в оперативном управлении образовательной организации, подведомственной Департаменту образования и науки города Москвы: как заключить договор аренды (общие вопросы)",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=77"
  },
  {
    "name": "Действующий договор аренды на помещение, находящееся в оперативном управлении образовательной организации, подведомственной Департаменту образования и науки города Москвы, истекает: отказ в продлении договора аренды",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=26"
  },
  {
    "name": "Присвоение адреса объекту капитального строительства: получен отказ",
    "additional_info": "Подробнее на сайте mos.ru",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=41"
  },
  {
    "name": "Перепланировка и (или) переоборудование арендуемого нежилого помещения: возникла проблема при получении согласия Департамента городского имущества города Москвы",
    "additional_info": "В части аренды: Условиями проведения аукциона и особыми условиями договора аренды предусмотрена возможность проведения перепланировки объекта нежилого фонда за счет средств арендатора с обязательным согласованием с Департаментом городского имущества города Москвы, что позволяет арендатору узаконить уже имеющуюся перепланировку помещения или осуществить в установленном порядке перепланировку в соответствии с имеющимися потребностями. Порядок и требования к проведению переустройства и (или) перепланировки нежилых помещений в многоквартирных домах и жилых домах установлены Постановлением Правительства Москвы от 25.10.2011 № 508-ПП «Об организации переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах»В части продажи: В составе лотовой документации размещается техническая документация ГБУ МосгорБТИ, которое в соответствии с постановлением Правительства Москвы от 17.03.2017 № 106-ПП «О Порядке организации технического учета в городе Москве, внесении изменений в правовые акты города Москвы и признании утратившими силу правовых актов (отдельных положений правовых актов) города Москвы» осуществляет технический учет объектов жилищного и нежилого фонда на территории города Москвы, отражающая существующее положение объекта, в том числе, имеющиеся перепланировки. Информация о неузаконенных перепланировок в объекте продажи отражена красными линиями на поэтажном плане, а также сведениями в экспликации.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=49"
  },
  {
    "name": "Договор субаренды нежилого помещения: возникла проблема с получением согласия Департамента городского имущества города Москвы на заключение",
    "additional_info": "Подробнее на сайте mos.ruСубаренда договором аренды предусмотрена. Условия субаренды определены решением Департамента городского имущества города Москвы для каждого отдельного лота и указаны в проекте договора",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=44"
  },
  {
    "name": "Применение штрафных санкций по факту самовольного строительства: получить разъяснение по ранее направленному обращению",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=48"
  },
  {
    "name": "Предложение по выставлению на торги интересующего объекта недвижимости",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=133"
  },
  {
    "name": "Имущественные торги: требуется консультация по вопросу участия, подачи заявки, списку документов",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=51"
  },
  {
    "name": "Вопрос по лотовой документации",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=65"
  },
  {
    "name": "Причины переноса торгов по объекту",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=64"
  },
  {
    "name": "Как формируется начальная цена для реализации объектов?",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=63"
  },
  {
    "name": "Как я могу посмотреть помещение, выставленное на торги?",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=56"
  },
  {
    "name": "Проблема при подаче заявки на участие в городском аукционе по продаже/аренде имущества",
    "additional_info": "Для участия в торгах необходимо:Получить электронную подпись и пройти аккредитацию на электронной площадке;Перевести на электронную площадку денежные средства в размере суммы задатка;Подать заявку на участие в торгах с приложением требуемых документов (исчерпывающий перечень представляемых участниками торгов документов, требования к их оформлению указаны в лотовой документации).",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=50"
  },
  {
    "name": "Проблема с возвратом задатка после участия в торгах",
    "additional_info": "Возврат задатка осуществляется в соответствии с Регламентом электронной площадки. Порядок возврата задатка указывается в информационном сообщении о проведении аукциона и зависит от вида торгов. При проведении аукциона по продаже объектов имущественной казны задаток возвращается всем участникам аукциона, кроме победителя, в течение 5 календарных дней с даты подведения итогов аукциона. Задаток, перечисленный победителем аукциона, засчитывается в сумму платежа по договору купли-продажи. При проведении аукциона по аренде объектов нежилого фонда имущественной казны задаток возвращается всем участникам аукциона, которые участвовали в аукционе в электронной форме, но не стали победителями, за исключением участника аукциона, сделавшего предпоследнее предложение о цене договора, в течение 5 рабочих дней с даты подписания протокола аукциона в электронной форме.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=62"
  },
  {
    "name": "Проблемы при оплате приобретенного имущества за счет привлечения кредитных (заемных) средств",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=58"
  },
  {
    "name": "Я единственный участник торгов, почему со мной не заключили договор купли-продажи городского имущества",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=67"
  },
  {
    "name": "Могу ли я сдать в субаренду помещение, арендованное через торги?",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=60"
  },
  {
    "name": "Хочу получить информацию о доступных мерах поддержки инвесторов",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=144"
  },
  {
    "name": "Промышленный комплекс: возникла проблема с получением статуса",
    "additional_info": "Какие льготы получат организации, которым присвоен статус «промышленного комплекса»?Организации, которым присвоен статус «промышленного комплекса» получают существенные налоговые льготы: региональная часть налога на прибыль снижается с 17% до 12,5%, налог на имущество сокращается вдвое и на 80% уменьшается земельный налог. Кроме того, арендная плата за землю для компаний со статусом промкомплекса снижается на 80% – с 1,5% до 0,3% от кадастровой стоимости участка.На какой срок присваивается статус «промышленного комплекса»?Статус промышленного комплекса присваивается на 10 лет и подлежит обязательному ежегодному подтверждению.Каким требованиям необходимо соответствовать для получения статуса «промышленного комплекса»?С требованиями, которым необходимо соответствовать, в целях присвоения статуса «промышленного комплекса можно ознакомиться по ссылке: https://investmoscow.ru/business/tax-incentives-for-existing-enterprisesКакие документы необходимы для получения статуса «промышленного комплекса»?С перечнем документов для получения статуса «промышленного комплекса» можно ознакомиться по ссылке: https://investmoscow.ru/business/tax-incentives-for-existing-enterprisesГде я могу подать заявку на статус «промышленного комплекса»?Заявление на присвоение статуса «промышленного комплекса» можно подать по ссылке:  https://investmoscow.ru/online-services/status-promkompleksa-tehnoparkЕсли организации присвоен статус «промышленного комплекса», то статус «московского инвестора» присваивается автоматически, или его нужно получать отдельно?Статус «московского инвестора» 1 или 2 категории присваивается отдельно в рамках постановления Правительства Москвы от 27 мая 2020 года № 630-ПП «О порядке применения инвестиционного налогового вычета».Могут ли организации, которым присвоен статус «промышленного комплекса», до 2023 года выбрать не инвестиционный налоговый вычет, а льготную ставку по налогу на прибыль?Такая возможность есть. Получение статуса «московского инвестора» не означает, что организация обязательно должна применять льготу по налогу на прибыль согласно этому статусу.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=55"
  },
  {
    "name": "Субсидия на возмещение затрат на уплату процентов по кредитам и лизинговым платежам: возникла проблема с получением",
    "additional_info": "Что такое производственное оборудование (детализация критериев)? Под производственным оборудованием понимается совокупность различного рода машин и механизмов, оказывающих в процессе производства продукции непосредственное механическое, термическое или химическое воздействие на предмет труда. С какого периода возмещается часть подтвержденных затрат на уплату процентов по кредитам и лизинговым платежам? Субсидии на возмещение части затрат на уплату % по кредитам и лизинговым платежам на приобретение оборудования предоставляются в размере заявленных, фактически произведенных и документально подтвержденных затрат, осуществленных в период не ранее 1 января года, предшествующего году, в котором подана заявка. Каким документом подтверждается производство оборудования на территории Российской Федерации? Производство оборудования на территории Российской Федерации подтверждается Заключением о подтверждении производства промышленной продукции на территории Российской Федерации и выдается Минпромторгом России в соответствии с Правилами выдачи заключения о подтверждении производства промышленной продукции на территории Российской Федерации, утвержденными постановлением Правительства Российской Федерации от 17 июля 2015 г. № 719. Важны ли даты заключения кредитных договоров на момент подачи заявки на предоставление субсидии? Какой максимальный период с даты заключения кредитных договоров до даты подачи заявки? Конкретные даты заключения кредитных договоров на момент подачи заявки на предоставление субсидии, а также максимальный период с даты заключения кредитных договоров до даты подачи заявки постановлением 152-ПП не регламентированы. При этом необходимо наличие у организации действующего на день подачи заявки на предоставление субсидии или действовавшего в году, в котором подана заявка на предоставление субсидии, заключенного с кредитной организацией кредитного договора.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=54"
  },
  {
    "name": "Субсидия на возмещение затрат по инженерной инфраструктуре: возникла проблема с получением",
    "additional_info": "С условиями и основаниями и для предоставления субсидии можно ознакомиться по ссылке:https://investmoscow.ru/business/subsidies-industry-and-hightech",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=53"
  },
  {
    "name": "Льготный займ: возникла проблема с получением",
    "additional_info": "Можно ли получить займ на исполнение экспортного контракта?На текущее время у Московского Фонда поддержки промышленности и предпринимательства (далее - Фонд) нет продукта, целевое использование которого направлено на исполнение экспортного контракта. Фонд работает в этом направлении – уточняйте актуальную информацию на сайте Фонда (mfppp.ru) или у менеджеров по телефону. Торговая компания: возможно ли получить займ на оборотные средства/ на приобретение производственной линии?Фонд работает только с производственными компаниями. ОКВЭД 10-32, 62.01 и 72.Как получить займ, если компания зарегистрирована в Москве, а производство находится в МО или ином регионе?Займ могут получить только компании, зарегистрированные и ведущие деятельность на Территории г. Москвы.Каковы основные критерии отбора компаний для финансирования Фондом?В общем подходе к анализу компаний критерии Фонда схожи с критериями Банков: устойчивое финансовое состояние компании, деловая репутация собственников, надежное обеспечение, отсутствие налоговой задолженности и существенных исковых требований к компании.В тоже время, имеем существенные отличия с требованиями к ОКВЭДу, факту нахождения производственных мощностей, целевому использования денежных средств.С основными требованиями к компании можно ознакомится на официальном сайте mfppp.ru.Каковы сроки получения займа?Сроки рассмотрения заявки регламентированы и составляют не более 50 рабочих дней (срок не включает подготовку документов со стороны компаний). Почему Фонд не предоставляет льготное финансирование малому бизнесу? Фонд не только может, но и работает с компаниями малого бизнеса, соответствующие требованиям фонда. Почему критерии для резидентов технопарков и ОЭЗ более лояльные? Как компания может стать резидентом технопарка или ОЭЗ? Фонд хорошо проинформирован о финансовом состоянии компаний – резидентов технопарков и ОЭЗ, о планах развития, рыночной ниши, конкурентных преимуществ и текущей операционной ситуации, что существенным образом снижает потенциальные риски невозврата займа. Для того, чтобы стать резидентом технопарка или ОЭЗ необходимо обратиться напрямую в соответствующий технопарк, либо через ГБУ «Агентство промышленного развития Москвы». Мы торговая компания, но готовы поменять ОКВЭД. Сможем ли мы претендовать на льготное финансирование? В соответствии с требованиями Фонда на льготное финансирование может претендовать компания, подтвердивший за последний финансовый год производственный ОКВЭД. Мы производственная компания, но производством не занимаемся, можем ли мы претендовать на льготный займ? В соответствии с требованиями фонда, более 50 % выручки должна быть по производственному ОКВЭДу. У нас большой проект, более 500 млн. руб., мы сможем получить финансирование? Максимальный объём финансирования со стороны Фонда ограничен условиями продуктов и принадлежности компании к одну из статусов и максимально составляет 300 млн. рублей. В тоже время, Фонд может реализовать проект совместно с Федеральным Фондом развития, тем самым существенно повысить общий лимит финансирования в объёме свыше 500 млн. рублей. Как компании привлечь заёмные средства, если имущество компании в полном объеме не обеспечивает сумму займа? Есть комбинированные варианты обеспечения, в том числе с привлечением банковской гарантий и гарантий РГО (ФСКМБ, МСП) в объеме до 70% от суммы займа. Какие основные условия финансирования? Размер займа: от 5 млн руб. до 200 млн руб. (для Промкомплексов до 300 млн руб.); Доля финансирования Фонда в проекте: не более 70% от всех затрат (30% - собственные средства и/или заемные средства); Процентная ставка по займу: от 2 до 4% годовых. Срок займа: до 5 лет Обеспечение: не менее 50% «твердое обеспечение» (недвижимость, банковские гарантии, гарантии РГО). Какой порядок рассмотрения заявки? 1 этап – экспресс оценка 2 этап – комплексная оценка 3 этап – экспертный совет 4 этап – наблюдательный совет Выдаете ли вы субсидии? Фонд не занимается выдачей субсидий. Финансируете ли Вы проведение строительных работ? Фонд не занимается финансированием строительных работ. Мы предприятие ОПК, можем ли мы получить займ? Да, если выручка от производства продукции гражданского назначения более 50%. Вы государственный фонд, кто вышестоящий орган? Да, учредителем Фонда является Департамент инвестиционной и промышленной политики г. Москвы. Можно ли сократить пакет документов? Комплект документов формируется в соответствии с регламентом. Финансируете ли Вы приобретение акций или долей производственной Московской компании? Фонд не занимается финансированием приобретения акций или долей производственной Московской компании. Финансируете ли Вы покупку здания с последующим его производственным оснащением? Целевое направление займа не предусматривает покупку недвижимости, но фонд финансирует проекты на закупку нового оборудования до 100% от суммы займа. Почему Вы не работаете с ИП? Фонд финансирует только производственные компании, с организационной правовой формой ООО",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=35"
  },
  {
    "name": "Хочу сдать в аренду свободные производственные помещения: как попасть в реестр промплощадок?",
    "additional_info": "Как включить имущественный комплекс в реестр промплощадок? Может ли Правительство Москвы помочь с производственными арендаторами?",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=145"
  },
  {
    "name": "Цифровизация производства: как вы можете мне помочь?",
    "additional_info": "Как «Банк Технологий» помогает в цифровизации производства?",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=146"
  },
  {
    "name": "Я разработчик технологических решений для промышленных предприятий: как включить свои продукты в «Банк Технологий»?",
    "additional_info": "Как разработчикам технологических решений включить свои продукты в Банк Технологий? Как презентовать технологические решения московским производителям?",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=147"
  },
  {
    "name": "Помощь в подборе площадки для локализации",
    "additional_info": "На каких промышленных площадках возможно разместить производство в Москве? На каких условиях предоставляется услуга по сопровождению процесса подбора площадки?",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=148"
  },
  {
    "name": "ОЭЗ: запрос информации о наличии свободных земельного участков или помещений",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=19"
  },
  {
    "name": "ОЭЗ: возникла проблема с получением статуса резидента",
    "additional_info": "Общая информация об Особой экономической зоне «Технополис «Москва»Как стать резидентом ОЭЗ?  Для того, чтобы стать резидентом ОЭЗ нужно: зайти на сайт ОЭЗ «Технополис «Москва», связаться с представителем ОЭЗ или оставить заявку на сайте в разделе https://technomoscow.ru/become, подготовить необходимый пакет документов для подачи в Департамент инвестиционной и промышленной политики города Москвы. Компанию-заявителя на всех этапах подготовки сопровождает персональный менеджер. Какие документы необходимы для получения статуса резидента ОЭЗ? Лицо, намеревающееся получить статус резидента особой экономической зоны, представляет заявку на заключение соглашения об осуществлении деятельности, копии учредительных документов (для юридических лиц); бизнес-план (форма которого устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти), копия свидетельства о государственной регистрации юридического лица или индивидуального предпринимателя; копия свидетельства о постановке на учет в налоговом органе. Более подробно о предоставлении документации для получения статуса резидента ОЭЗ можно прочитать в статье 13 федерального закона от 22.07.2005 N 116-ФЗ (ред. от 18.07.2017) «Об особых экономических зонах в Российской Федерации». Какие этапы будет проходить заявка на присвоение статуса резидента ОЭЗ? Подача заявки на присвоение статуса резидента в Департамент инвестиционной и промышленной политики города Москвы; В течение 2-х рабочих дней направление заявки на экспертизу; Уведомление заявителя о статусе рассмотрения заявки в течение 15 рабочих дней с момента подачи заявки; Проведение Наблюдательного Совета; Вынесение заявки на рассмотрение Межведомственной комиссии по вопросам присвоения, подтверждения и прекращения статусов в сфере промышленной и инвестиционной деятельности (далее – МВК) в течение 40 рабочих дней со дня поступления заявки на МВК; Направление заявителю выписки из протокола МВК в течение 5 рабочих дней с момента решения МВК; Подготовка проекта Соглашения об осуществлении деятельности в ОЭЗ в течение 10 рабочих дней со дня принятия решения на МВК; Направление проекта Соглашения заявителю на подписание в течение 10 рабочих дней со дня принятия решения на МВК; Подписание Соглашения в Департаменте в течение 2-х рабочих дней с момента поступления в Департамент подписанного Соглашения заявителем и Управляющей компанией); Внесение записи в реестр резидентов ОЭЗ - 3 рабочих дня с момента подписания; Направление копии соглашения в Минэкономразвития России для выдачи Свидетельства - 3 рабочих дня с момента подписания; Направление экземпляра Соглашения резиденту и в Управляющую компанию. Более подробно о процедуре рассмотрения заявки на получение статуса резидента ОЭЗ можно прочитать в статье 13 федерального закона от 22.07.2005 N 116-ФЗ (ред. от 18.07.2017) «Об особых экономических зонах в Российской Федерации». Какие льготы получает резидент ОЭЗ? Резиденты ОЭЗ не платят налог на имущество, транспортный налог, а также налог на землю. Налог на прибыль составляет 2% до 2028 года, 7% в период с 2028-2032 гг., 14,5% с 2033 года. На территории ОЭЗ действует режим свободной таможенной зоны. Аренда земельного участка для резидентов ОЭЗ равна 2% от кадастровой стоимости земли. Предоставляется возможность выкупа этой земли по факту завершения строительства и сдачи объекта в эксплуатацию. Стоимость земельного участка составляет 1% от кадастровой стоимости земли. Более подробно о льготах, предоставляемых резидентам ОЭЗ можно прочитать на следующих сайтах: https://technomoscow.ru/benefits, https://investmoscow.ru/business#business-support.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=18"
  },
  {
    "name": "ОЭЗ: возникла проблема с внесением изменений в договор аренды земельного участка или помещения",
    "additional_info": "Все изменения и (или) дополнения к Договорам аренды земельных участков или аренды помещений оформляются Сторонами в письменной форме и подлежат государственной регистрации в соответствии с действующим законодательством. Изменение условий Договора аренды допускаются по соглашению Сторон. Дополнения и изменения рассматриваются Сторонами в месячный срок и оформляются дополнительным соглашением.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=20"
  },
  {
    "name": "ОЭЗ: возникла проблема с выкупом земельного участка",
    "additional_info": "Право на выкуп земельного участка появляется у резидента ОЭЗ после ввода в эксплуатацию объектов недвижимости, размещенных на этом участке. Цена продажи находящихся в аренде земельных участков, расположенных в границах ОЭЗ, рассчитывается в размере равном 1% от кадастровой стоимости земельного участка или равном кадастровой стоимости земельного участка. Более подробно о процессе выкупа земельного участка в границах ОЭЗ можно прочитать в Постановлении Правительства Москвы от 22.05.2018 N 476-ПП «О цене продажи находящихся в аренде земельных участков, расположенных в границах особой экономической зоны технико-внедренческого типа в городе Москве, собственникам созданных ими объектов недвижимости».https://www.mos.ru/authority/documents/doc/38646220/",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=21"
  },
  {
    "name": "ОЭЗ: возникла проблема при реализации проекта",
    "additional_info": "Как формируется график проверок резидентов ОЭЗ? Плановые проверки проводятся ежегодно на основании плана, утверждаемого Минэкономразвития России. Первая проверка в отношении резидента проводится не ранее чем через 24 (двадцать четыре) месяца с даты заключения с ним соглашения об осуществлении деятельности в особой экономической зоне. Проверка резидента, не включенная в план проверок, является внеплановой. Внеплановая проверка проводится в случае получения федеральным органом исполнительной власти или органом исполнительной власти от юридических лиц, граждан, в том числе индивидуальных предпринимателей, органов государственной власти письменных сведений о нарушении резидентом условий соглашения об осуществлении деятельности в особой экономической зоне, а также с целью проверки исполнения резидентом предписаний об устранении выявленных нарушений. Более подробно о процедуре проверки деятельности резидентов ОЭЗ можно прочитать в Приказе Минэкономразвития России от 23.08.2016 N 530 «Об утверждении порядка осуществления контроля за исполнением резидентом особой экономической зоны соглашения об осуществлении промышленно-производственной, технико-внедренческой, туристско-рекреационной деятельности или деятельности в портовой особой экономической зоне». Как проходит проверка резидента ОЭЗ? Контроль осуществляется должностными лицами Департамента инвестиционной и промышленной политики города Москвы. В рамках проверки устанавливается соответствие деятельности резидента условиям соглашения об осуществлении деятельности в особой экономической зоне. Не позднее чем за 14 календарных дней до даты начала проведения проверки резиденту направляется по почте заказным письмом уведомление о проведении проверки. При проведении проверки проверяющие обязаны: а) соблюдать сроки проведения проверки; б) ознакомить резидента с его правами и обязанностями при проведении проверки; в) обеспечить сохранность и возврат резиденту полученных от него подлинников документов; г) соблюдать конфиденциальность сведений, составляющих банковскую, налоговую или коммерческую тайну резидента и ставших известными проверяющим в ходе проверки; д) организовывать и проводить проверку, не нарушая производственного процесса резидента; е) ознакомить резидента с результатами проверки. Более подробно о процедуре проверки деятельности резидентов ОЭЗ можно прочитать в Приказе Минэкономразвития России от 23.08.2016 N 530 «Об утверждении порядка осуществления контроля за исполнением резидентом особой экономической зоны соглашения об осуществлении промышленно-производственной, технико-внедренческой, туристско-рекреационной деятельности или деятельности в портовой особой экономической зоне». Как получить выписку из реестра резидентов ОЭЗ? Резидент имеет право получить выписку из реестра резидентов Департамента инвестиционной и промышленной политики города Москвы на основании письменного запроса. (10 рабочих дней с момента поступления запроса). Как правильно заполнить отчетность резидента ОЭЗ? Актуальные формы отчетности рассылаются управляющей компанией. Резидентам обязан заполнить и направить данные формы в управляющую компанию в срок, указанный в соглашении о ведении деятельности. Отчетности сдаются три раза в год. По всем вопросам, возникающим при заполнении отчетности, рекомендуется обращаться в дирекцию по работе с инвесторами управляющей компании (тел. +7-495-647-08-18). Ее сотрудники окажут консультацию по любому вопросу, возникшему в ходе заполнения отчетности. Какие обязанности берет на себя компания, получившая статус резидента ОЭЗ? Обязанности резидента ОЭЗ прописаны в соглашении о ведении деятельности. Как основные можно выделить следующие обязанности: ведение на территории особой экономической зоны деятельности, предусмотренной соглашением; в ходе выполнения мероприятий, предусмотренных бизнес-планом, осуществить инвестиции в объемах и сроках, установленных соглашением о ведении деятельности. Более подробно об обязанностях резидента ОЭЗ можно прочитать в примерных формах соглашений о ведении деятельности, утвержденных Приказом Минэкономразвития России от 10.05.2016 N 290 «Об утверждении примерных форм соглашений об осуществлении промышленно-производственной, технико-внедренческой, туристско-рекреационной деятельности и деятельности в портовой особой экономической зоне». Какие санкции применяются к резиденту ОЭЗ за несоблюдение условий соглашения о ведении деятельности?  В случае если в результате проверки выявлен факт неисполнения резидентом условий соглашения об осуществлении деятельности в особой экономической зоне, орган исполнительной власти в течение 5 рабочих дней со дня истечения срока, предоставленного резиденту для обжалования результатов проверки, направляет резиденту уведомление об устранении выявленных нарушений с указанием сроков их устранения. В случае если резидентом в указанные в уведомлении сроки не устранены существенные нарушения, орган исполнительной власти вправе обратиться в суд с заявлением о расторжении соглашения об осуществлении деятельности в особой экономической зоне. При досрочном прекращении действия соглашения о ведении деятельности в связи с существенным нарушением резидентом условий настоящего соглашения лицо, утратившее статус резидента особой экономической зоны, обязано уплатить штраф в размере 5 (пяти) процентов от суммы заявленных в соглашении инвестиций, за вычетом объема инвестиций, осуществленных на дату утраты статуса резидента особой экономической зоны, но не более 5 000 000 (Пяти миллионов) рублей и не менее 150 000 (Ста пятидесяти тысяч) рублей.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=22"
  },
  {
    "name": "Получение в аренду земельного участка для строительства производственного объекта без проведения торгов (МАИП): возникла проблема",
    "additional_info": "Какие нормативно-правовые акты города Москвы действуют при принятии решения о предоставлении земельного участка в аренду для целей строительства объекта производственного назначения без проведения торгов? Предоставление земельного участка в аренду без проведения торгов возможно в рамках реализации масштабного инвестиционного проекта (МаИП). Данный порядок регламентируется следующими нормативно-правовыми актами: - Земельный кодекс Российской Федерации, - Закон города Москвы от 19.12.2007 № 48 «О землепользовании в городе Москве», - распоряжение Мэра Москвы от 17.06.2015 № 480-РМ, - постановление Правительства Москвы от 16 ноября 2010 года № 1019-ПП «О создании Градостроительно-земельной комиссии города Москвы» Какие обосновывающие материалы необходимо представить инвестору для рассмотрения возможности принятия решения о предоставлении участка в рамках МаИП? Необходимо представить концепцию развитии на территории города Москвы промышленно-производственных объектов. Каков механизм предоставления земельного участка в рамках реализации МаИП? Для предоставления земельного участка в рамках реализации МаИП для целей строительства объекта производственного назначения требуется принятие соответствующего решения Градостроительно-земельной комиссии города Москвы (ГЗК). До этого момента материалы выносятся на доклады Мэру Москвы по вопросу согласования концепции развития территории для целей последующего внесения на заседание ГЗК. Кроме того, профильным Департаментом пишутся заключения по вопросам предоставления земельных учатков в аренду для целей строительства объектов промышленно-производственного назначения без проведения торгов в рамках реализации МаИП.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=34"
  },
  {
    "name": "Перечень объектов недвижимого имущества, налоговая база в отношении которых определяется как их кадастровая стоимость: возникла проблема с включением/исключением",
    "additional_info": "Постановление Правительства Москвы от 22.11.2022 № 2564-ПП «О внесении изменений в постановление Правительства Москвы от 28 ноября 2014 г. № 700-ПП»",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=23"
  },
  {
    "name": "Вопрос по регистрации уведомлений о проведении земляных работ, установке временных ограждений и размещении временных объектов",
    "additional_info": "Вопрос 1. Кто может получить услугу?Ответ:1. Московский фонд реновации жилой застройки2. Орган исполнительной власти города Москвы, определенный в установленном порядке в качестве государственного заказчика на выполнение работ, финансируемых за счет средств бюджета города Москвы3. Государственное учреждение города Москвы, за счет средств которого планируется проведение работ4. Государственное унитарное предприятия (государственное предприятие, казенное предприятие) города Москвы, за счет средств которого планируется проведение работ5. Автономная некоммерческая организация, учредителем которой является город Москва, за счет средств которой планируется проведение работ, предусмотренных адресной инвестиционной программой города Москвы6. Московский фонд защиты прав дольщиков7. Организация в сфере электро-, тепло-, газо-, водоснабжения и водоотведения, связи, в уставном капитале которой доля участия Российской Федерации, города Москвы превышает 50 процентов, либо у акционера (учредителя) такой организации суммарная доля прямого и (или) косвенного участия Российской Федерации, города Москвы в ее уставном капитале составляет более 50 процентов, в рамках производственных и (или) инвестиционных программ8. Организация, выполняющая работы в рамках заключенного с лицами, являющимися заказчиками работ, предусмотренных пунктами 1 – 6 указанными выше, договора подключения (технологического присоединения) объектов капитального строительства к сетям инженерно-технического обеспечения, электрическим сетям, линиям и сооружениям связи и (или) договора (соглашения) о перекладке (переустройстве) линейного объекта инженерной инфраструктуры и иного технологически связанного с ним объекта капитального строительства, осуществляемой в целях строительства объектов капитального строительства9. Организация, являющаяся застройщиком при проведении работ в отношении объектов промышленно-производственного назначения, по которым Градостроительно-земельной комиссией города Москвы принято решение о сокращении сроков процедур при строительстве, реконструкции объектов промышленно-производственного назначения на территории города МосквыВопрос 2. Какое ведомство предоставляет услугу?Ответ: полномочия по предоставлению услуги осуществляются Объединением административно-технических инспекций города Москвы.Вопрос 3. Стоимость услуги?Ответ: Предоставление услуги осуществляется бесплатно.Вопрос 4. Срок предоставления услуги?Ответ:Срок регистрации уведомления – 1 рабочий день.Вопрос 5. Как получить услугу?Ответ: В зависимости от цели проведения работ и категории заявителя заявка в Объединение административно-технических инспекций города Москвы на регистрацию уведомления направляется через официальный портал мэра и правительства Москвы или в информационно-аналитической системе управления градостроительной деятельности.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=177"
  },
  {
    "name": "Вопрос по уточнению, определению и изменению вида фактического использования зданий (строений, сооружений) и нежилых помещений для целей налогообложения",
    "additional_info": "Постановление Правительства Москвы от 14.05.2014 № 257-ПП «О порядке определения вида фактического использования зданий (строений, сооружений) и нежилых помещений для целей налогообложения»Постановление Правительства Москвы от 30.06.2015 № 402-ПП «О межведомственной комиссии по рассмотрению вопросов налогообложения в городе Москве»",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=168"
  },
  {
    "name": "Поручительство по кредиту, банковской гарантии, факторингу, аккредитиву, займу: получен отказ",
    "additional_info": "Подробнее на страницеhttps://investmoscow.ru/business/guaranteed-supportЗаявка на поручительство и список документов в соответствии с видом поручительства (https://www.mosgarantfund.ru)",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=118"
  },
  {
    "name": "Субсидия частным образовательным организациям (постановление Правительства Москвы от 26.12.2013 № 640-ПП и от 18.09.2012 №489-ПП): получен отказ",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=79"
  },
  {
    "name": "Субсидия на возмещение затрат на образовательную деятельность по заявкам от индивидуальных предпринимателей (постановление Правительства Москвы от 28.12.2013 № 640-ПП и от 18.09.2012 №489-ПП): получен отказ",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=80"
  },
  {
    "name": "Субсидии из бюджета города Москвы юридическим лицам и индивидуальным предпринимателям, осуществляющим таксомоторные перевозки в городе Москве (постановление Правительства Москвы от 31.08.2011 № 405-ПП): отказ в получении/разъяснения порядка получения",
    "additional_info": "Подробнее на странице:https://transport.mos.ru/auto/privileges_taxis",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=154"
  },
  {
    "name": "Субсидия из бюджета города Москвы юридическим лицам и индивидуальным предпринимателям, предоставляющим услуги по прокату электрических самокатов физическим лицам в городе Москве (постановление Правительства Москвы от 30.03.2021 № 366-ПП): получен отказ",
    "additional_info": "Подробнее на странице: https://transport.mos.ru/bicycle/kickscooter_rent/privileges",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=155"
  },
  {
    "name": "Субсидия из бюджета города Москвы юридическим лицам и индивидуальным предпринимателям, предоставляющим услуги каршеринг в городе Москве (постановление Правительства Москвы от 31.08.2011 № 405-ПП): получен отказ",
    "additional_info": "Подробнее на странице:https://transport.mos.ru/carsharing/privileges_carsharing",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=156"
  },
  {
    "name": "Гранты на пилотные тестирования инновационных решений (постановление Правительства Москвы  от 22.03.2022 № 410-ПП): получен отказ",
    "additional_info": "https://i.moscow/measure-supports-card/852ffbf312ba4361b2ce4f809c444114",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=157"
  },
  {
    "name": "Грант участникам инновационного кластера на территории города Москвы, получившим патенты на изобретения и полезные модели в Российской Федерации (приложение 4 к постановлению Правительства Москвы  от 27.12.2019 № 1863-ПП): получен отказ",
    "additional_info": "Подробнее на странице https://i.moscow/measure-supports-card/bda42d8149274710a9467835c8ab2aae",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=158"
  },
  {
    "name": "Грант участникам инновационного кластера на территории города Москвы в целях обеспечения охраны интеллектуальных прав на изобретения и полезные модели за рубежом (приложение 5 к постановлению Правительства Москвы от 27.12.2019 № 1863-ПП): получен отказ",
    "additional_info": "Подробнее на странице https://i.moscow/measure-supports-card/bda42d8149274710a9467835c8ab2aae",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=159"
  },
  {
    "name": "Грант участникам инновационного кластера на территории города Москвы в целях развития инновационного агропроизводства на территории города Москвы (приложение 7 к постановлению Правительства Москвы от 27.12.2019 № 1863-ПП): получен отказ",
    "additional_info": "Подробнее на странице https://i.moscow/measure-supports-card/bda42d8149274710a9467835c8ab2aae",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=160"
  },
  {
    "name": "Грант участникам инновационного кластера на территории города Москвы - субъектам МСП в целях поддержки деятельности в сфере обрабатывающих и высокотехнологичных отраслей экономики (постановление Правительства Москвы от 15.03.2022 № 358-ПП): получен отказ",
    "additional_info": "Подробнее на странице https://investmoscow.ru/business/subsidies-small-and-medium-businesses",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=162"
  },
  {
    "name": "Получен отказ в вводе в эксплуатацию",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=139"
  },
  {
    "name": "Проблемы, возникающие при вводе в эксплуатацию",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=140"
  },
  {
    "name": "Грант участникам инновационного кластера на территории города Москвы - субъектам МСП в целях поддержки деятельности в сфере обрабатывающих и высокотехнологичных отраслей экономики (постановление Правительства Москвы от 15.03.2022 № 358-ПП): причины снижения размера выплаты",
    "additional_info": "Подробнее на страницеhttps://investmoscow.ru/business/subsidies-small-and-medium-businesses",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=163"
  },
  {
    "name": "Получение субсидии (гранта): проблема при подаче документов",
    "additional_info": "Подробнее на страницеhttps://investmoscow.ru/business/subsidies-small-and-medium-businesses",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=109"
  },
  {
    "name": "Предоставление льготного кредитования (постановление Правительства Москвы от 31.03.2020 № 279-ПП, от 23.03.2022 №445-ПП): требуется разъяснение порядка",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=121"
  },
  {
    "name": "Инвестиционные кредиты в рамках Программы стимулирования кредитования субъектов малого и среднего предпринимательства, реализуемой акционерным обществом «Федеральная корпорация по развитию малого и среднего предпринимательства» (пункт 1.2 постановления Правительства Москвы от 23.03.2022 № 445-ПП) требуется разъяснение порядка",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=161"
  },
  {
    "name": "Технопарки: запрос информации о наличии помещений",
    "additional_info": "Подробнее на странице:https://i.moscow/lending-pomeshcheniy-v-arendu",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=123"
  },
  {
    "name": "Порядок размещения информационных конструкций (вывесок) на фасаде предприятия",
    "additional_info": "1. Какие требования к размещению и содержанию информационных конструкций (вывесок) в городе Москве?Ответ: Все требования и ограничения по размещению и содержанию информационных конструкций в городе Москве установлены постановлением Правительства Москвы от 25.12.2013№ 902-ПП «О размещении информационных конструкций в городе Москве», которым утверждены Правила размещения и содержания информационных конструкций в городе Москве и определены типы (виды) конструкций, разрешенные для размещения на территории города, их габариты, допустимые места размещения.2. Кто выполняет контроль, демонтаж и хранение вывесок, размещенных не по Правилам?Ответ: Контроль за выполнением требований к размещению вывесок, а также выявление вывесок, не соответствующих требованиям Правил размещения и содержания информационных конструкций в городе Москве, осуществляется Объединением административно-технических инспекций города Москвы в рамках полномочий по контролю в сфере благоустройства.Департамент средств массовой информации и рекламы города Москвы организует демонтаж, перемещение на специально организованные для хранения места, хранение, а также утилизацию или продажу демонтированных вывесок по предписанию Объединения административно-технических инспекций города Москвы.Работы по демонтажу, вывозу, хранению и утилизации или продаже демонтированных вывесок осуществляются Государственным бюджетным учреждение города Москвы «Городская реклама и информация» (ГБУ «ГОРИНФОР»).3. Где можно забрать демонтированную вывеску?Ответ: По вопросу возврата информационной конструкции владелец вывески можете обратиться в ГБУ «ГОРИНФОР», воспользовавшись формой возврата конструкций на сайте организации https://gorinfor.mos.ru/.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=175"
  },
  {
    "name": "Договор о подключении: нарушены сроки заключения",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=102"
  },
  {
    "name": "Акт о подключении: получен отказ в подписании",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=103"
  },
  {
    "name": "Акт о выполнении технических условий (при технологическом присоединении к электрическим сетям): получен отказ в подписании",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=104"
  },
  {
    "name": "Акт о готовности сетей газопотребления и газоиспользующего оборудования объекта капитального строительства к подключению (технологическому присоединению): получен отказ в подписании",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=105"
  },
  {
    "name": "Акт о готовности внутриплощадочных и внутридомовых сетей и оборудования подключаемого объекта к подаче тепловой энергии и теплоносителя: получен отказ в подписании",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=106"
  },
  {
    "name": "Техусловия подключения: получен отказ в выдаче",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=107"
  },
  {
    "name": "Нарушение сроков подключения",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=108"
  },
  {
    "name": "Образовательная деятельность: возникли сложности с получением лицензии/разрешения",
    "additional_info": "Подробнее на страницах:https://www.mos.ru/donm/contacts/https://www.mos.ru/donm/function/mosobrnadzor/licensing-of-educational-activities/https://www.mos.ru/donm/function/mosobrnadzor/akkreditobr/",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=89"
  },
  {
    "name": "Получен отказ в выдаче ЗОС",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=141"
  },
  {
    "name": "Проблемы, возникающие при оформлении ЗОС",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=142"
  },
  {
    "name": "Получен отказ в приеме извещения о начале строительства",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=164"
  },
  {
    "name": "Получен отказ в принятие уведомления о планируемом сносе объекта капитального строительства",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=165"
  },
  {
    "name": "Получен отказ в принятие уведомления о завершении сноса объекта капитального строительства",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=166"
  },
  {
    "name": "Здравоохранение: возникла проблема с предоставлением лицензии",
    "additional_info": "Информация по вопросам лицензирования медицинской и фармацевтической деятельности размещена на сайте Департамента здравоохранения города Москвы и на Едином Портале государственных и муниципальных услуг (функций) (далее - ЕПГУ).Лицензирование медицинской деятельности: https://mosgorzdrav.ru/ru-RU/medical-license.htmlЛицензирование фармацевтической деятельности: https://mosgorzdrav.ru/ru-RU/pharmaceutical-license.htmlСсылки на ЕПГУ:заявление о предоставлении лицензии на медицинскую деятельность подается в электронном виде по ссылке: https://www.gosuslugi.ru/600355/1/formзаявление о предоставлении лицензии на фармацевтическую деятельность подается в электронном виде по ссылке: https://www.gosuslugi.ru/600317/1/formзаявление о внесении изменений в реестр лицензий на медицинскую или фармацевтическую деятельность подается по ссылке:https://www.gosuslugi.ru/600375/1/formна прекращение действия лицензии по ссылке: https://www.gosuslugi.ru/600364/1/formна получение выписки из реестра лицензий по ссылке: https://www.gosuslugi.ru/600309/1/form",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=91"
  },
  {
    "name": "Порубочный билет и/или разрешение на пересадку: возникла проблема при оформлении",
    "additional_info": "Подробнее на странице https://www.mos.ru/pgu/ru/departments/7700000010000004036/",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=97"
  },
  {
    "name": "Пропуск на въезд грузового транспорта на территорию города Москвы (МКАД, третье транспортное кольцо, садовое кольцо): получен отказ в оформлении",
    "additional_info": "Подробнее на страницеhttps://www.mos.ru/pgu/ru/services/procedure/0/0/7700000010000164773/",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=98"
  },
  {
    "name": "Организация дорожного движения при строительстве (реконструкции) объектов капитального строительства: возникла проблема при согласовании документации",
    "additional_info": "Подробнее на страницах:http://transport.mos.ru/mostrans/komissia_perekrytia и http://www.gucodd.ru.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=90"
  },
  {
    "name": "Разрешение на ввод объекта культурного наследия в эксплуатацию: возникла проблема с получением",
    "additional_info": "Подробнееhttps://www.mos.ru/pgu/ru/services/link/3619/Что такое объекты культурного наследия?Объекты культурного наследия (памятники истории и культуры) — это объекты, возникшие в результате исторических событий и представляющие собой ценность с точки зрения истории, архитектуры, искусства, науки и техники, социальной культуры. Они являются источником информации о зарождении и развитии цивилизации. Объектами культурного наследия (памятниками истории и культуры) могут быть здания, отдельные помещения, усадьбы, парки, некрополи и т.п. Государственная охрана объектов культурного наследия (памятников истории и культуры) является одной из приоритетных задач органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации и органов местного самоуправления.Сведения об объектах культурного наследия (памятниках истории и культуры) размещены на Портале открытых данных (opendata.mkrf.ru), Портале открытых данных (data.mos.ru), в Информационной системе обеспечения градостроительной деятельности города Москвы (isogd.mos.ru).Как узнать, является ли здание объектом культурного наследия?Информацию о наличии объектов культурного наследия города Москвы и их территорий можно получить с помощью Портала открытых данных (data.mos.ru), Информационной системы обеспечения градостроительной деятельности города Москвы (isogd.mos.ru) либо обратившись в Департамент культурного наследия города Москвы за государственной услугой «Предоставление сведений из Городского реестра недвижимого культурного наследия и Историко-культурного опорного плана города Москвы», административный регламент предоставления которой утвержден постановлением Правительства Москвы от 25 апреля 2012 г. № 182-ПП.Как получить документальное подтверждение того, что сооружение — памятник истории и культуры?Вы можете обратиться в Департамент культурного наследия города Москвы за государственной услугой «Предоставление сведений из Городского реестра недвижимого культурного наследия и Историко-культурного опорного плана города Москвы», административный регламент предоставления которой утвержден постановлением Правительства Москвы от 25 апреля 2012 г. № 182-ПП.Если организация использует объект культурного наследия, создает ли это дополнительные проблемы для бизнеса?Так как памятники истории и культуры уникальны, их владельцы должны обеспечивать их сохранность. На объекте нужно своевременно проводить работы по сохранению и только с соблюдением условий, установленных ст. 45 Федерального закона № 73-ФЗ. Также на территории объектов культурного наследия нельзя проводить капитальное строительство, здания и сооружения можно ремонтировать только при условии сохранения их внешнего вида, хозяйственная деятельность также не должна вредить историческому памятнику.Вокруг объекта культурного наследия всегда есть охранная зона — территория, в пределах которой в целях обеспечения сохранности объекта культурного наследия в его историческом ландшафтном окружении также устанавливается особый режим использования земель.Кроме того, владельцы объектов недвижимости, отнесенных к культурному наследию, должны обеспечить к ним доступ гражданам. Все эти требования накладывают существенные обязательства на лиц и организации, использующие объекты культурного наследия, что, в свою очередь, повышает административную и финансовую нагрузку на бизнес.Моя организация использует объект культурного наследия, какие существуют требования?К организациям, использующим объекты культурного наследия, предъявляются следующие требования:1. Требования к содержанию объекта культурного наследия и поддержанию его в надлежащем состоянии.Ст. 47.3 Федерального закона № 73-ФЗ.П. 3 ст. 4, п. 4, 5 ст. 20 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».П. 2.1-2.3 приказа Департамента культурного наследия города Москвы от 22 апреля 2016 г. № 261 «Об утверждении требований к сохранению, содержанию и использованию выявленных объектов культурного наследия, расположенных на территории города Москвы».2. Требования к организации и проведению работ по сохранению культурного наследия.П. 1, 2, 3 ст. 47.2 Федерального закона № 73-ФЗ, ст. 45 Федерального закона № 73-ФЗ.3. Разработка и согласование с органом охраны объектов культурного наследия раздела об обеспечении сохранности объекта культурного наследия при проведении работ в границах его территории, а также на земельном участке, непосредственно связанном с ней.П. 2 ст. 36 Федерального закона № 73-ФЗ.П. 3 ст. 36 Федерального закона № 73-ФЗ.4. Соблюдение запрета на перемещение, изменение, снос объектов культурного наследия.П. 10 ст. 16.1, п. 13 ст. 18 Федерального закона № 73-ФЗ.5. Требования к осуществлению деятельности на территории памятника или ансамбля.П. 1 ст. 5.1 Федерального закона от 25 июня 2002 г. № 73-ФЗ.П. 3.2 приложения 4 к постановлению Правительства Москвы от 3 февраля 2011 г. № 26П. 2.11.17 Правил размещения, обустройства и эксплуатации нестационарных торговых объектов при стационарных торговых объектах, утвержденных Постановлением Правительства Москвы от 23 июня 2016 г. № 355-ПП.6. Требования хозяйственной деятельности и градостроительных регламентов в охранной зоне объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.7.Требования хозяйственной деятельности и градостроительных регламентов в границах зоны регулирования застройки и хозяйственной деятельности объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.8. Требования хозяйственной деятельности и градостроительных регламентов в границах зоны охраняемого природного ландшафта объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.9. Требования хозяйственной деятельности в защитных зонах объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.10. Обеспечение доступа граждан к объектам культурного наследия.П. 1, 3, 4, 6 ст. 47.4 Федерального закона № 73-ФЗ.Ст. 19 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».11. Обеспечение условий доступности объектов культурного наследия для инвалидов.Порядок обеспечения условий доступности для инвалидов объектов культурного наследия, включенных в единый государственный реестр объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, утвержденного приказом Министерства культуры Российской Федерации от 20 ноября 2015 г. № 2834.12. Требования, установленные охранным обязательством собственника или иного законного владельца объекта культурного наследия.П. 1, 2, 11, 13 ст. 47.6 Федерального закона № 73-ФЗ.13. Соблюдение запрета или ограничения на распространение наружной рекламы и информационных конструкций (вывесок) на объектах культурного наследия, а также на их территориях.П. 1, 3 ст. 35.1 Федерального закона № 73-ФЗ.П. 21.8 Правил размещения и содержания информационных конструкций в городе Москве, утвержденных постановлением Правительства Москвы от 25 декабря 2013 г. № 902-ПП.14. Наличие согласования на размещение навесного оборудования на фасадах объектов культурного наследия (в случае размещения).П. 4 ст. 33 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».15. Выполнение требований ранее выданного предписания об устранении нарушений законодательства в области государственной охраны объектов культурного наследия (в случае наличия предписания).П. 2 ст. 22 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».Вы или ваша организация в ходе проведения работ обнаружили объект, обладающий признаками объекта культурного наследия, что делать?В случае обнаружения объекта, обладающего признаками объекта культурного наследия, в том числе объекта археологического наследия, требуется приостановить работы и в течение трех дней со дня обнаружения такого объекта направить в региональный орган охраны объектов культурного наследия письменное заявление об обнаруженном объекте культурного наследия.П. 4 ст. 36 Федерального закона № 73-ФЗ«В случае обнаружения в ходе проведения изыскательских, проектных, земляных, строительных, мелиоративных, хозяйственных работ, указанных в статье 30 настоящего Федерального закона работ по использованию лесов и иных работ объекта, обладающего признаками объекта культурного наследия, в том числе объекта археологического наследия, заказчик указанных работ, технический заказчик (застройщик) объекта капитального строительства, лицо, проводящее указанные работы, обязаны незамедлительно приостановить указанные работы и в течение трех дней со дня обнаружения такого объекта направить в региональный орган охраны объектов культурного наследия письменное заявление об обнаруженном объекте культурного наследия.Региональный орган охраны объектов культурного наследия, которым получено такое заявление, организует работу по определению историко-культурной ценности такого объекта в порядке, установленном законами или иными нормативными правовыми актами субъектов Российской Федерации, на территории которых находится обнаруженный объект культурного наследия.».В случае невыполнения данного требования предусмотрены следующие санкции:штраф/принудительные работы/лишение свободы.Ч. 1, 3, 4 ст. 7.13 КоАП РФ,ч. 1 ст. 243 УК РФ.Чем грозит невыполнение предписания о приостановке работ?В случае невыполнения данного предписания предусмотрены следующие санкции:штраф/принудительные работы/лишение свободы.Ст. 7.14.2 КоАП РФ,ч. 1, 3, 4 ст. 7.13 КоАП РФ,ч. 18 ст.19.5 КоАП РФ,ч. 1 ст. 243 УК РФ,ст. 243.1 УК РФ.Вы или ваша организация владеет или использует помещения в жилом доме, являющемся объектом культурного наследия, что требуется?Помимо вышеуказанных требований, необходимо соблюдение требований к проведению переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах, являющихся объектами культурного наследия.П. 14 «Требований к проведению переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах», утвержденных постановлением Правительства Москвы от 25 октября 2011 г. № 508-ПП.Проведение работ, предусмотренных п. 2 и 3 данных Требований, осуществляется при наличии заключения Департамента культурного наследия города Москвы о допустимости проведения переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме, если такое помещение или дом, в котором оно находится, является объектом культурного наследия или выявленным объектом культурного наследия, без проведения работ по сохранению объекта культурного наследия, предоставляемого посредством межведомственного информационного взаимодействия по запросу Мосжилинспекции.Заключение о допустимости проведения переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме, если такое помещение или дом, в котором оно находится, является объектом культурного наследия или выявленным объектом культурного наследия, без проведения работ по сохранению объекта культурного наследия выдается Департаментом культурного наследия города Москвы по результатам рассмотрения представленного Мосжилинспекцией проекта переустройства и (или) перепланировки помещений в многоквартирном доме и жилом домеКаким документом подтверждается соблюдение требований к проведению переустройства/перепланировки помещений в жилых домах, являющихся объектами культурного наследия?Соблюдение требований подтверждается заключением о допустимости проведения переустройства и (или) перепланировки либо проектом переустройства или перепланировки, согласованным соответствующим департаментом, и актом о завершенном переустройстве и (или) перепланировке помещения в многоквартирном доме и жилом доме согласно решению о согласовании переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме в соответствии с:Постановлением Правительства Москвы от 25 октября 2011 г. № 508-ПП «Об организации переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах» (вместе с «Требованиями к проведению переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах».Административным регламентом по предоставлению государственной услуги «Согласование переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах и оформление приемочной комиссией акта о завершенном переустройстве и (или) перепланировке помещений в многоквартирных домах и жилых домах» в городе Москве».«Требованиями к составу проекта переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме и к составу технического заключения о допустимости и безопасности проведенных работ по переустройству и (или) перепланировке помещения в многоквартирном доме и жилом доме».«Требованиями к ведению журнала производства работ, оформлению актов на скрытые работы и осуществлению авторского надзора».«Требованиями к учетно-технической документации на помещения в многоквартирных домах и жилых домах»Каким документом подтверждается согласование на размещение навесного оборудования (напр. кондиционеры, системы вентиляции, видеокамеры) на фасадах объектов культурного наследия?Проектной документацией, согласованной Департаментом культурного наследия города МосквыКаким документом подтверждается соблюдение порядка проведения работ по сохранению объекта культурного наследия?Проектной документацией по сохранению объекта культурного наследия, согласованной Департаментом культурного наследия города Москвы.Разрешением на проведение работ по сохранению, выданным Департаментом культурного наследия города Москвы.Разрешением на строительство, выданным Департаментом культурного наследия города Москвы, в случае проведения работ по сохранению объекта культурного наследия, при проведении которых затрагиваются конструктивные и другие характеристики надежности и безопасности такого объекта.Отчетной документацией о выполненных работах, согласованной Департаментом культурного наследия города Москвы.Актом приемки выполненных работ в соответствии со ст.45 Федерального закона № 73-ФЗ.Разрешением на ввод объекта в эксплуатацию, выданным Департаментом культурного наследия города Москвы, в случае проведения работ по сохранению объекта культурного наследия, при проведении которых затрагиваются конструктивные и другие характеристики надежности и безопасности такого объекта.Вы или ваша организация использует земельный участок/объект капитального строительства в границах достопримечательного места, какие существуют требования?1. Требования к осуществлению деятельности на территории достопримечательного места:п. 1 ст. 5.1 Федерального закона № 73-ФЗ;п. 3.2 приложения 4 к постановлению Правительства Москвы от 3 февраля 2011 г. № 26-ПП «О размещении нестационарных торговых объектов, расположенных в городе Москве на земельных участках, в зданиях, строениях и сооружениях, находящихся в государственной собственности»;п. 2.11.17 Правил размещения, обустройства и эксплуатации нестационарных торговых объектов при стационарных торговых объектах, утвержденных постановлением Правительства Москвы от 23 июня 2016 г. № 355-ПП.2. Требования к хозяйственной деятельности и градостроительным регламентам в границах территории достопримечательного места:п. 2 ст. 56.4 Федерального закона № 73-ФЗ.Вы или ваша организация использует земельный участок, в границах которого располагается объект археологического наследия, что требуется соблюдать?Соблюдение особого режима использования участка, в границах которого располагается объект археологического наследия:п. 5 ст. 5.1 и ст. 45 Федерального закона № 73-ФЗ.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=126"
  },
  {
    "name": "Разрешение на строительство объекта культурного наследия: возникла проблема с получением",
    "additional_info": "Подробнееhttps://www.mos.ru/pgu/ru/services/link/3618/Что такое объекты культурного наследия?Объекты культурного наследия (памятники истории и культуры) — это объекты, возникшие в результате исторических событий и представляющие собой ценность с точки зрения истории, архитектуры, искусства, науки и техники, социальной культуры. Они являются источником информации о зарождении и развитии цивилизации. Объектами культурного наследия (памятниками истории и культуры) могут быть здания, отдельные помещения, усадьбы, парки, некрополи и т.п. Государственная охрана объектов культурного наследия (памятников истории и культуры) является одной из приоритетных задач органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации и органов местного самоуправления.Сведения об объектах культурного наследия (памятниках истории и культуры) размещены на Портале открытых данных (opendata.mkrf.ru), Портале открытых данных (data.mos.ru), в Информационной системе обеспечения градостроительной деятельности города Москвы (isogd.mos.ru).Как узнать, является ли здание объектом культурного наследия?Информацию о наличии объектов культурного наследия города Москвы и их территорий можно получить с помощью Портала открытых данных (data.mos.ru), Информационной системы обеспечения градостроительной деятельности города Москвы (isogd.mos.ru) либо обратившись в Департамент культурного наследия города Москвы за государственной услугой «Предоставление сведений из Городского реестра недвижимого культурного наследия и Историко-культурного опорного плана города Москвы», административный регламент предоставления которой утвержден постановлением Правительства Москвы от 25 апреля 2012 г. № 182-ПП.Как получить документальное подтверждение того, что сооружение — памятник истории и культуры?Вы можете обратиться в Департамент культурного наследия города Москвы за государственной услугой «Предоставление сведений из Городского реестра недвижимого культурного наследия и Историко-культурного опорного плана города Москвы», административный регламент предоставления которой утвержден постановлением Правительства Москвы от 25 апреля 2012 г. № 182-ПП.Если организация использует объект культурного наследия, создает ли это дополнительные проблемы для бизнеса?Так как памятники истории и культуры уникальны, их владельцы должны обеспечивать их сохранность. На объекте нужно своевременно проводить работы по сохранению и только с соблюдением условий, установленных ст. 45 Федерального закона № 73-ФЗ. Также на территории объектов культурного наследия нельзя проводить капитальное строительство, здания и сооружения можно ремонтировать только при условии сохранения их внешнего вида, хозяйственная деятельность также не должна вредить историческому памятнику.Вокруг объекта культурного наследия всегда есть охранная зона — территория, в пределах которой в целях обеспечения сохранности объекта культурного наследия в его историческом ландшафтном окружении также устанавливается особый режим использования земель.Кроме того, владельцы объектов недвижимости, отнесенных к культурному наследию, должны обеспечить к ним доступ гражданам. Все эти требования накладывают существенные обязательства на лиц и организации, использующие объекты культурного наследия, что, в свою очередь, повышает административную и финансовую нагрузку на бизнес.Моя организация использует объект культурного наследия, какие существуют требования?К организациям, использующим объекты культурного наследия, предъявляются следующие требования:1. Требования к содержанию объекта культурного наследия и поддержанию его в надлежащем состоянии.Ст. 47.3 Федерального закона № 73-ФЗ.П. 3 ст. 4, п. 4, 5 ст. 20 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».П. 2.1-2.3 приказа Департамента культурного наследия города Москвы от 22 апреля 2016 г. № 261 «Об утверждении требований к сохранению, содержанию и использованию выявленных объектов культурного наследия, расположенных на территории города Москвы».2. Требования к организации и проведению работ по сохранению культурного наследия.П. 1, 2, 3 ст. 47.2 Федерального закона № 73-ФЗ, ст. 45 Федерального закона № 73-ФЗ.3. Разработка и согласование с органом охраны объектов культурного наследия раздела об обеспечении сохранности объекта культурного наследия при проведении работ в границах его территории, а также на земельном участке, непосредственно связанном с ней.П. 2 ст. 36 Федерального закона № 73-ФЗ.П. 3 ст. 36 Федерального закона № 73-ФЗ.4. Соблюдение запрета на перемещение, изменение, снос объектов культурного наследия.П. 10 ст. 16.1, п. 13 ст. 18 Федерального закона № 73-ФЗ.5. Требования к осуществлению деятельности на территории памятника или ансамбля.П. 1 ст. 5.1 Федерального закона от 25 июня 2002 г. № 73-ФЗ.П. 3.2 приложения 4 к постановлению Правительства Москвы от 3 февраля 2011 г. № 26П. 2.11.17 Правил размещения, обустройства и эксплуатации нестационарных торговых объектов при стационарных торговых объектах, утвержденных Постановлением Правительства Москвы от 23 июня 2016 г. № 355-ПП.6. Требования хозяйственной деятельности и градостроительных регламентов в охранной зоне объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.7.Требования хозяйственной деятельности и градостроительных регламентов в границах зоны регулирования застройки и хозяйственной деятельности объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.8. Требования хозяйственной деятельности и градостроительных регламентов в границах зоны охраняемого природного ландшафта объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.9. Требования хозяйственной деятельности в защитных зонах объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.10. Обеспечение доступа граждан к объектам культурного наследия.П. 1, 3, 4, 6 ст. 47.4 Федерального закона № 73-ФЗ.Ст. 19 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».11. Обеспечение условий доступности объектов культурного наследия для инвалидов.Порядок обеспечения условий доступности для инвалидов объектов культурного наследия, включенных в единый государственный реестр объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, утвержденного приказом Министерства культуры Российской Федерации от 20 ноября 2015 г. № 2834.12. Требования, установленные охранным обязательством собственника или иного законного владельца объекта культурного наследия.П. 1, 2, 11, 13 ст. 47.6 Федерального закона № 73-ФЗ.13. Соблюдение запрета или ограничения на распространение наружной рекламы и информационных конструкций (вывесок) на объектах культурного наследия, а также на их территориях.П. 1, 3 ст. 35.1 Федерального закона № 73-ФЗ.П. 21.8 Правил размещения и содержания информационных конструкций в городе Москве, утвержденных постановлением Правительства Москвы от 25 декабря 2013 г. № 902-ПП.14. Наличие согласования на размещение навесного оборудования на фасадах объектов культурного наследия (в случае размещения).П. 4 ст. 33 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».15. Выполнение требований ранее выданного предписания об устранении нарушений законодательства в области государственной охраны объектов культурного наследия (в случае наличия предписания).П. 2 ст. 22 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».Вы или ваша организация в ходе проведения работ обнаружили объект, обладающий признаками объекта культурного наследия, что делать?В случае обнаружения объекта, обладающего признаками объекта культурного наследия, в том числе объекта археологического наследия, требуется приостановить работы и в течение трех дней со дня обнаружения такого объекта направить в региональный орган охраны объектов культурного наследия письменное заявление об обнаруженном объекте культурного наследия.П. 4 ст. 36 Федерального закона № 73-ФЗ«В случае обнаружения в ходе проведения изыскательских, проектных, земляных, строительных, мелиоративных, хозяйственных работ, указанных в статье 30 настоящего Федерального закона работ по использованию лесов и иных работ объекта, обладающего признаками объекта культурного наследия, в том числе объекта археологического наследия, заказчик указанных работ, технический заказчик (застройщик) объекта капитального строительства, лицо, проводящее указанные работы, обязаны незамедлительно приостановить указанные работы и в течение трех дней со дня обнаружения такого объекта направить в региональный орган охраны объектов культурного наследия письменное заявление об обнаруженном объекте культурного наследия.Региональный орган охраны объектов культурного наследия, которым получено такое заявление, организует работу по определению историко-культурной ценности такого объекта в порядке, установленном законами или иными нормативными правовыми актами субъектов Российской Федерации, на территории которых находится обнаруженный объект культурного наследия.».В случае невыполнения данного требования предусмотрены следующие санкции:штраф/принудительные работы/лишение свободы.Ч. 1, 3, 4 ст. 7.13 КоАП РФ,ч. 1 ст. 243 УК РФ.Чем грозит невыполнение предписания о приостановке работ?В случае невыполнения данного предписания предусмотрены следующие санкции:штраф/принудительные работы/лишение свободы.Ст. 7.14.2 КоАП РФ,ч. 1, 3, 4 ст. 7.13 КоАП РФ,ч. 18 ст.19.5 КоАП РФ,ч. 1 ст. 243 УК РФ,ст. 243.1 УК РФ.Вы или ваша организация владеет или использует помещения в жилом доме, являющемся объектом культурного наследия, что требуется?Помимо вышеуказанных требований, необходимо соблюдение требований к проведению переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах, являющихся объектами культурного наследия.П. 14 «Требований к проведению переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах», утвержденных постановлением Правительства Москвы от 25 октября 2011 г. № 508-ПП.Проведение работ, предусмотренных п. 2 и 3 данных Требований, осуществляется при наличии заключения Департамента культурного наследия города Москвы о допустимости проведения переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме, если такое помещение или дом, в котором оно находится, является объектом культурного наследия или выявленным объектом культурного наследия, без проведения работ по сохранению объекта культурного наследия, предоставляемого посредством межведомственного информационного взаимодействия по запросу Мосжилинспекции.Заключение о допустимости проведения переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме, если такое помещение или дом, в котором оно находится, является объектом культурного наследия или выявленным объектом культурного наследия, без проведения работ по сохранению объекта культурного наследия выдается Департаментом культурного наследия города Москвы по результатам рассмотрения представленного Мосжилинспекцией проекта переустройства и (или) перепланировки помещений в многоквартирном доме и жилом домеКаким документом подтверждается соблюдение требований к проведению переустройства/перепланировки помещений в жилых домах, являющихся объектами культурного наследия?Соблюдение требований подтверждается заключением о допустимости проведения переустройства и (или) перепланировки либо проектом переустройства или перепланировки, согласованным соответствующим департаментом, и актом о завершенном переустройстве и (или) перепланировке помещения в многоквартирном доме и жилом доме согласно решению о согласовании переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме в соответствии с:Постановлением Правительства Москвы от 25 октября 2011 г. № 508-ПП «Об организации переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах» (вместе с «Требованиями к проведению переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах».Административным регламентом по предоставлению государственной услуги «Согласование переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах и оформление приемочной комиссией акта о завершенном переустройстве и (или) перепланировке помещений в многоквартирных домах и жилых домах» в городе Москве».«Требованиями к составу проекта переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме и к составу технического заключения о допустимости и безопасности проведенных работ по переустройству и (или) перепланировке помещения в многоквартирном доме и жилом доме».«Требованиями к ведению журнала производства работ, оформлению актов на скрытые работы и осуществлению авторского надзора».«Требованиями к учетно-технической документации на помещения в многоквартирных домах и жилых домах»Каким документом подтверждается согласование на размещение навесного оборудования (напр. кондиционеры, системы вентиляции, видеокамеры) на фасадах объектов культурного наследия?Проектной документацией, согласованной Департаментом культурного наследия города МосквыКаким документом подтверждается соблюдение порядка проведения работ по сохранению объекта культурного наследия?Проектной документацией по сохранению объекта культурного наследия, согласованной Департаментом культурного наследия города Москвы.Разрешением на проведение работ по сохранению, выданным Департаментом культурного наследия города Москвы.Разрешением на строительство, выданным Департаментом культурного наследия города Москвы, в случае проведения работ по сохранению объекта культурного наследия, при проведении которых затрагиваются конструктивные и другие характеристики надежности и безопасности такого объекта.Отчетной документацией о выполненных работах, согласованной Департаментом культурного наследия города Москвы.Актом приемки выполненных работ в соответствии со ст.45 Федерального закона № 73-ФЗ.Разрешением на ввод объекта в эксплуатацию, выданным Департаментом культурного наследия города Москвы, в случае проведения работ по сохранению объекта культурного наследия, при проведении которых затрагиваются конструктивные и другие характеристики надежности и безопасности такого объекта.Вы или ваша организация использует земельный участок/объект капитального строительства в границах достопримечательного места, какие существуют требования?1. Требования к осуществлению деятельности на территории достопримечательного места:п. 1 ст. 5.1 Федерального закона № 73-ФЗ;п. 3.2 приложения 4 к постановлению Правительства Москвы от 3 февраля 2011 г. № 26-ПП «О размещении нестационарных торговых объектов, расположенных в городе Москве на земельных участках, в зданиях, строениях и сооружениях, находящихся в государственной собственности»;п. 2.11.17 Правил размещения, обустройства и эксплуатации нестационарных торговых объектов при стационарных торговых объектах, утвержденных постановлением Правительства Москвы от 23 июня 2016 г. № 355-ПП.2. Требования к хозяйственной деятельности и градостроительным регламентам в границах территории достопримечательного места:п. 2 ст. 56.4 Федерального закона № 73-ФЗ.Вы или ваша организация использует земельный участок, в границах которого располагается объект археологического наследия, что требуется соблюдать?Соблюдение особого режима использования участка, в границах которого располагается объект археологического наследия:п. 5 ст. 5.1 и ст. 45 Федерального закона № 73-ФЗ.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=127"
  },
  {
    "name": "Охранное обязательство на объект культурного наследия: возникла проблема с оформлением",
    "additional_info": "Подробнееhttps://www.mos.ru/pgu/ru/departments/7700000010000003655/Что такое объекты культурного наследия?Объекты культурного наследия (памятники истории и культуры) — это объекты, возникшие в результате исторических событий и представляющие собой ценность с точки зрения истории, архитектуры, искусства, науки и техники, социальной культуры. Они являются источником информации о зарождении и развитии цивилизации. Объектами культурного наследия (памятниками истории и культуры) могут быть здания, отдельные помещения, усадьбы, парки, некрополи и т.п. Государственная охрана объектов культурного наследия (памятников истории и культуры) является одной из приоритетных задач органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации и органов местного самоуправления.Сведения об объектах культурного наследия (памятниках истории и культуры) размещены на Портале открытых данных (opendata.mkrf.ru), Портале открытых данных (data.mos.ru), в Информационной системе обеспечения градостроительной деятельности города Москвы (isogd.mos.ru).Как узнать, является ли здание объектом культурного наследия?Информацию о наличии объектов культурного наследия города Москвы и их территорий можно получить с помощью Портала открытых данных (data.mos.ru), Информационной системы обеспечения градостроительной деятельности города Москвы (isogd.mos.ru) либо обратившись в Департамент культурного наследия города Москвы за государственной услугой «Предоставление сведений из Городского реестра недвижимого культурного наследия и Историко-культурного опорного плана города Москвы», административный регламент предоставления которой утвержден постановлением Правительства Москвы от 25 апреля 2012 г. № 182-ПП.Как получить документальное подтверждение того, что сооружение — памятник истории и культуры?Вы можете обратиться в Департамент культурного наследия города Москвы за государственной услугой «Предоставление сведений из Городского реестра недвижимого культурного наследия и Историко-культурного опорного плана города Москвы», административный регламент предоставления которой утвержден постановлением Правительства Москвы от 25 апреля 2012 г. № 182-ПП.Если организация использует объект культурного наследия, создает ли это дополнительные проблемы для бизнеса?Так как памятники истории и культуры уникальны, их владельцы должны обеспечивать их сохранность. На объекте нужно своевременно проводить работы по сохранению и только с соблюдением условий, установленных ст. 45 Федерального закона № 73-ФЗ. Также на территории объектов культурного наследия нельзя проводить капитальное строительство, здания и сооружения можно ремонтировать только при условии сохранения их внешнего вида, хозяйственная деятельность также не должна вредить историческому памятнику.Вокруг объекта культурного наследия всегда есть охранная зона — территория, в пределах которой в целях обеспечения сохранности объекта культурного наследия в его историческом ландшафтном окружении также устанавливается особый режим использования земель.Кроме того, владельцы объектов недвижимости, отнесенных к культурному наследию, должны обеспечить к ним доступ гражданам. Все эти требования накладывают существенные обязательства на лиц и организации, использующие объекты культурного наследия, что, в свою очередь, повышает административную и финансовую нагрузку на бизнес.Моя организация использует объект культурного наследия, какие существуют требования?К организациям, использующим объекты культурного наследия, предъявляются следующие требования:1. Требования к содержанию объекта культурного наследия и поддержанию его в надлежащем состоянии.Ст. 47.3 Федерального закона № 73-ФЗ.П. 3 ст. 4, п. 4, 5 ст. 20 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».П. 2.1-2.3 приказа Департамента культурного наследия города Москвы от 22 апреля 2016 г. № 261 «Об утверждении требований к сохранению, содержанию и использованию выявленных объектов культурного наследия, расположенных на территории города Москвы».2. Требования к организации и проведению работ по сохранению культурного наследия.П. 1, 2, 3 ст. 47.2 Федерального закона № 73-ФЗ, ст. 45 Федерального закона № 73-ФЗ.3. Разработка и согласование с органом охраны объектов культурного наследия раздела об обеспечении сохранности объекта культурного наследия при проведении работ в границах его территории, а также на земельном участке, непосредственно связанном с ней.П. 2 ст. 36 Федерального закона № 73-ФЗ.П. 3 ст. 36 Федерального закона № 73-ФЗ.4. Соблюдение запрета на перемещение, изменение, снос объектов культурного наследия.П. 10 ст. 16.1, п. 13 ст. 18 Федерального закона № 73-ФЗ.5. Требования к осуществлению деятельности на территории памятника или ансамбля.П. 1 ст. 5.1 Федерального закона от 25 июня 2002 г. № 73-ФЗ.П. 3.2 приложения 4 к постановлению Правительства Москвы от 3 февраля 2011 г. № 26П. 2.11.17 Правил размещения, обустройства и эксплуатации нестационарных торговых объектов при стационарных торговых объектах, утвержденных Постановлением Правительства Москвы от 23 июня 2016 г. № 355-ПП.6. Требования хозяйственной деятельности и градостроительных регламентов в охранной зоне объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.7.Требования хозяйственной деятельности и градостроительных регламентов в границах зоны регулирования застройки и хозяйственной деятельности объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.8. Требования хозяйственной деятельности и градостроительных регламентов в границах зоны охраняемого природного ландшафта объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.9. Требования хозяйственной деятельности в защитных зонах объекта культурного наследия.Ст. 34 Федерального закона № 73-ФЗ.10. Обеспечение доступа граждан к объектам культурного наследия.П. 1, 3, 4, 6 ст. 47.4 Федерального закона № 73-ФЗ.Ст. 19 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».11. Обеспечение условий доступности объектов культурного наследия для инвалидов.Порядок обеспечения условий доступности для инвалидов объектов культурного наследия, включенных в единый государственный реестр объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, утвержденного приказом Министерства культуры Российской Федерации от 20 ноября 2015 г. № 2834.12. Требования, установленные охранным обязательством собственника или иного законного владельца объекта культурного наследия.П. 1, 2, 11, 13 ст. 47.6 Федерального закона № 73-ФЗ.13. Соблюдение запрета или ограничения на распространение наружной рекламы и информационных конструкций (вывесок) на объектах культурного наследия, а также на их территориях.П. 1, 3 ст. 35.1 Федерального закона № 73-ФЗ.П. 21.8 Правил размещения и содержания информационных конструкций в городе Москве, утвержденных постановлением Правительства Москвы от 25 декабря 2013 г. № 902-ПП.14. Наличие согласования на размещение навесного оборудования на фасадах объектов культурного наследия (в случае размещения).П. 4 ст. 33 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».15. Выполнение требований ранее выданного предписания об устранении нарушений законодательства в области государственной охраны объектов культурного наследия (в случае наличия предписания).П. 2 ст. 22 Закона города Москвы от 14 июля 2000 г. № 26 «Об охране и использовании недвижимых памятников истории и культуры».Вы или ваша организация в ходе проведения работ обнаружили объект, обладающий признаками объекта культурного наследия, что делать?В случае обнаружения объекта, обладающего признаками объекта культурного наследия, в том числе объекта археологического наследия, требуется приостановить работы и в течение трех дней со дня обнаружения такого объекта направить в региональный орган охраны объектов культурного наследия письменное заявление об обнаруженном объекте культурного наследия.П. 4 ст. 36 Федерального закона № 73-ФЗ«В случае обнаружения в ходе проведения изыскательских, проектных, земляных, строительных, мелиоративных, хозяйственных работ, указанных в статье 30 настоящего Федерального закона работ по использованию лесов и иных работ объекта, обладающего признаками объекта культурного наследия, в том числе объекта археологического наследия, заказчик указанных работ, технический заказчик (застройщик) объекта капитального строительства, лицо, проводящее указанные работы, обязаны незамедлительно приостановить указанные работы и в течение трех дней со дня обнаружения такого объекта направить в региональный орган охраны объектов культурного наследия письменное заявление об обнаруженном объекте культурного наследия.Региональный орган охраны объектов культурного наследия, которым получено такое заявление, организует работу по определению историко-культурной ценности такого объекта в порядке, установленном законами или иными нормативными правовыми актами субъектов Российской Федерации, на территории которых находится обнаруженный объект культурного наследия.».В случае невыполнения данного требования предусмотрены следующие санкции:штраф/принудительные работы/лишение свободы.Ч. 1, 3, 4 ст. 7.13 КоАП РФ,ч. 1 ст. 243 УК РФ.Чем грозит невыполнение предписания о приостановке работ?В случае невыполнения данного предписания предусмотрены следующие санкции:штраф/принудительные работы/лишение свободы.Ст. 7.14.2 КоАП РФ,ч. 1, 3, 4 ст. 7.13 КоАП РФ,ч. 18 ст.19.5 КоАП РФ,ч. 1 ст. 243 УК РФ,ст. 243.1 УК РФ.Вы или ваша организация владеет или использует помещения в жилом доме, являющемся объектом культурного наследия, что требуется?Помимо вышеуказанных требований, необходимо соблюдение требований к проведению переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах, являющихся объектами культурного наследия.П. 14 «Требований к проведению переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах», утвержденных постановлением Правительства Москвы от 25 октября 2011 г. № 508-ПП.Проведение работ, предусмотренных п. 2 и 3 данных Требований, осуществляется при наличии заключения Департамента культурного наследия города Москвы о допустимости проведения переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме, если такое помещение или дом, в котором оно находится, является объектом культурного наследия или выявленным объектом культурного наследия, без проведения работ по сохранению объекта культурного наследия, предоставляемого посредством межведомственного информационного взаимодействия по запросу Мосжилинспекции.Заключение о допустимости проведения переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме, если такое помещение или дом, в котором оно находится, является объектом культурного наследия или выявленным объектом культурного наследия, без проведения работ по сохранению объекта культурного наследия выдается Департаментом культурного наследия города Москвы по результатам рассмотрения представленного Мосжилинспекцией проекта переустройства и (или) перепланировки помещений в многоквартирном доме и жилом домеКаким документом подтверждается соблюдение требований к проведению переустройства/перепланировки помещений в жилых домах, являющихся объектами культурного наследия?Соблюдение требований подтверждается заключением о допустимости проведения переустройства и (или) перепланировки либо проектом переустройства или перепланировки, согласованным соответствующим департаментом, и актом о завершенном переустройстве и (или) перепланировке помещения в многоквартирном доме и жилом доме согласно решению о согласовании переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме в соответствии с:Постановлением Правительства Москвы от 25 октября 2011 г. № 508-ПП «Об организации переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах» (вместе с «Требованиями к проведению переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах».Административным регламентом по предоставлению государственной услуги «Согласование переустройства и (или) перепланировки жилых и нежилых помещений в многоквартирных домах и жилых домах и оформление приемочной комиссией акта о завершенном переустройстве и (или) перепланировке помещений в многоквартирных домах и жилых домах» в городе Москве».«Требованиями к составу проекта переустройства и (или) перепланировки помещения в многоквартирном доме и жилом доме и к составу технического заключения о допустимости и безопасности проведенных работ по переустройству и (или) перепланировке помещения в многоквартирном доме и жилом доме».«Требованиями к ведению журнала производства работ, оформлению актов на скрытые работы и осуществлению авторского надзора».«Требованиями к учетно-технической документации на помещения в многоквартирных домах и жилых домах»Каким документом подтверждается согласование на размещение навесного оборудования (напр. кондиционеры, системы вентиляции, видеокамеры) на фасадах объектов культурного наследия?Проектной документацией, согласованной Департаментом культурного наследия города МосквыКаким документом подтверждается соблюдение порядка проведения работ по сохранению объекта культурного наследия?Проектной документацией по сохранению объекта культурного наследия, согласованной Департаментом культурного наследия города Москвы.Разрешением на проведение работ по сохранению, выданным Департаментом культурного наследия города Москвы.Разрешением на строительство, выданным Департаментом культурного наследия города Москвы, в случае проведения работ по сохранению объекта культурного наследия, при проведении которых затрагиваются конструктивные и другие характеристики надежности и безопасности такого объекта.Отчетной документацией о выполненных работах, согласованной Департаментом культурного наследия города Москвы.Актом приемки выполненных работ в соответствии со ст.45 Федерального закона № 73-ФЗ.Разрешением на ввод объекта в эксплуатацию, выданным Департаментом культурного наследия города Москвы, в случае проведения работ по сохранению объекта культурного наследия, при проведении которых затрагиваются конструктивные и другие характеристики надежности и безопасности такого объекта.Вы или ваша организация использует земельный участок/объект капитального строительства в границах достопримечательного места, какие существуют требования?1. Требования к осуществлению деятельности на территории достопримечательного места:п. 1 ст. 5.1 Федерального закона № 73-ФЗ;п. 3.2 приложения 4 к постановлению Правительства Москвы от 3 февраля 2011 г. № 26-ПП «О размещении нестационарных торговых объектов, расположенных в городе Москве на земельных участках, в зданиях, строениях и сооружениях, находящихся в государственной собственности»;п. 2.11.17 Правил размещения, обустройства и эксплуатации нестационарных торговых объектов при стационарных торговых объектах, утвержденных постановлением Правительства Москвы от 23 июня 2016 г. № 355-ПП.2. Требования к хозяйственной деятельности и градостроительным регламентам в границах территории достопримечательного места:п. 2 ст. 56.4 Федерального закона № 73-ФЗ.Вы или ваша организация использует земельный участок, в границах которого располагается объект археологического наследия, что требуется соблюдать?Соблюдение особого режима использования участка, в границах которого располагается объект археологического наследия:п. 5 ст. 5.1 и ст. 45 Федерального закона № 73-ФЗ.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=128"
  },
  {
    "name": "Выдача, переоформление, выдача дубликата и аннулирование разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси на территории города Москвы: возникла проблема",
    "additional_info": "Подробнее на странице:https://www.mos.ru/otvet-transport/kak-oformit-razreshenie-na-rabotu-taksi/",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=153"
  },
  {
    "name": "Получение или отказ в выдаче ГПЗУ",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=134"
  },
  {
    "name": "Получение или отказ при внесении изменений  в ПЗЗ",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=135"
  },
  {
    "name": "Получение или отказ в выдаче свидетельства  об утверждении АГР",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=136"
  },
  {
    "name": "Получен отказ в выдаче разрешения на строительство",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=137"
  },
  {
    "name": "Проблемы, возникшие при оформлении разрешения на строительство",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=138"
  },
  {
    "name": "Вопрос по оформлению ордера на проведение земляных работ, установку временных ограждений и размещение временных объектов",
    "additional_info": "Вопрос 1. Кто может обратиться?Ответ: в качестве заявителей могут выступать юридические лица или физические лица, зарегистрированные в качестве индивидуальных предпринимателей, являющиеся заказчиками проведения земляных работ, установки временных ограждений, размещения временных объектов.Интересы заявителей могут представлять иные лица, уполномоченные заявителем в установленном порядке.Вопрос 2. Какое ведомство предоставляет государственную услугу?Ответ: полномочия по предоставлению государственной услуги осуществляются Объединением административно-технических инспекций города Москвы.Вопрос 3. Стоимость государственной услуги?Ответ: Предоставление государственной услуги осуществляется бесплатно.Услуга «Предоставление технического заключения о соответствии проектной документации Сводному плану подземных коммуникаций и сооружений в городе Москве», необходимая и обязательная для предоставления государственной услуги, предоставляется за счет средств заявителя в соответствии с постановлением Правительства Москвы от 15 августа 2011 г. № 359-ПП «Об услугах, которые являются необходимыми и обязательными для предоставления государственных услуг» и постановлением Правительства Москвы от 15 мая 2015 г. № 277-ПП «О Порядке формирования и ведения Сводного плана подземных коммуникаций и сооружений в городе Москве».Вопрос 4. Срок предоставления государственной услуги?Ответ: Общий срок предоставления государственной услуги включает срок межведомственного информационного взаимодействия государственных органов и подведомственных государственным органам или органам местного самоуправления организаций в процессе предоставления государственной услуги и не может превышать:- для оформления ордера — 13 рабочих дней;- для оформления ордера в случае проведения работ в границах земельного участка, предназначенного для размещения объекта капитального строительства, в отношении которого выдано разрешение на строительство, и без занятия объектов транспортной инфраструктуры — 7 рабочих дней;- для оформления ордера в случае проведения работ по аварийно-восстановительному ремонту инженерных коммуникаций, сооружений и дорог — 7 рабочих дней.Срок предоставления государственной услуги начинает исчисляться на следующий рабочий день после дня регистрации запроса.Вопрос 5. Результат предоставления государственной услуги?Ответ: Результатом предоставления государственно услуги является:1. Ордер (разрешение) на проведение земляных работ, установку временных ограждений, размещение временных объектов в городе Москве.2. Решение об отказе в предоставлении государственной услуги",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=176"
  },
  {
    "name": "Попал ли мой земельный участок/объект капстроительства в КРТ?",
    "additional_info": "Данную информацию можно получить, ознакомившись с опубликованными проектами решения на сайте mos.ru в разделе документы на странице ДИиПП, либо посмотреть в ПЗЗ на сайте mos.ru   https://www.mos.ru/dipp/documents/proekty-reshenii-o-kompleksnom-razvitii-territorii-nezhiloi-zastroiki/   https://www.mos.ru/mka/documents/pravila-zemlepolzovaniya-i-zastrojki-goroda-moskvy/",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=149"
  },
  {
    "name": "Я получил уведомление о решении о КРТ: какие мои дальнейшие действия?",
    "additional_info": "В соответствии с ч. 7 ст. 66 ГрК РФ и п.п. 6.2 – 6.6 приложения к постановлению Правительства Москвы от 23.03.2021 № 331-ПП для заключения договора о КРТ нежилой застройки необходимо в течение 45 календарных дней всем правообладателям, расположенным в границах КРТ, направить в ДИиПП пакет документов, включающий письменное согласие на заключение такого договора и соглашение о разграничении обязанностей между ними по осуществлению мероприятий в рамках КРТ. После ДИиПП проводит проверку поступивших документов и направляет правообладателям проект договора о реализации КРТ нежилой застройки.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=150"
  },
  {
    "name": "Как мне принять участие в реализации КРТ?",
    "additional_info": "Участие в реализации КРТ возможно посредством участия в торгах на право заключения договора о КРТ нежилой застройки, проводимых в соответствии со ст. 69 ГрК РФ и п. 5 приложения к постановлению Правительства Москвы от 23.03.2021 № 331-ПП",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=151"
  },
  {
    "name": "Какие КРТ есть в городе Москве?",
    "additional_info": "https://www.mos.ru/dipp/documents/proekty-reshenii-o-kompleksnom-razvitii-territorii-nezhiloi-zastroiki/ https://www.mos.ru/mka/documents/pravila-zemlepolzovaniya-i-zastrojki-goroda-moskvy/",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=152"
  },
  {
    "name": "Как принять участие в проекте «Производительность труда»?",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=169"
  },
  {
    "name": "Предприятие заинтересовано в заключении целевых договоров с колледжами",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=170"
  },
  {
    "name": "Предприятие имеет потребность в выпускниках СПО и просит подобрать соответствующих кандидатов",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=171"
  },
  {
    "name": "Подать заявку на вакцинацию сотрудников",
    "additional_info": "В соответствии с п. 2 ст. 5 ФЗ-157 отсутствие профилактических прививок влечет, в том числе, отказ в приеме граждан на работы или отстранение граждан от работ, выполнение которых связано с высоким риском заболевания инфекционными болезнями.Перечень работ, выполнение которых связано с высоким риском заболевания инфекционными болезнями и требует обязательного проведения профилактических прививок, утвержден ПП №825 и включает, в том числе, следующие виды работ:по обслуживанию канализационных сооружений, оборудования и сетей;во всех типах и видах образовательных учреждений;с больными инфекционными заболеваниями,с живыми культурами возбудителей инфекционных заболеваний,с кровью и биологическими жидкостями человека.Таким образом, работники образовательных организаций, организаций по обслуживанию канализационных сооружений, оборудования и сетей, лабораторий и инфекционных больниц при отказе от профилактических прививок не могут быть допущены к работе.Категории работников, указанные в Национальном и Региональном календарях как подлежащие обязательной вакцинации по эпидемическим показаниям, при отказе от профилактических прививок не могут быть допущены к работе.Вакцинация может осуществляться на договорной основе с медицинскими организациями, осуществляющими периодические медицинские осмотры сотрудников организации в день прохождения осмотра.Вакцинация отдельных групп граждан эпидемиологически значимых профессий осуществляется в рамках ТПГГ (ОМС) по месту прикрепления к МО. Так же может быть организована выездная вакцинация на территории работодателя за счет личных средств работника или средств работодателя.",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=174"
  },
  {
    "name": "Предприятие хочет предложить заключить с Департаментом транспорта и развития дорожно-транспортной инфраструктуры города Москвы офсетный контракт",
    "additional_info": "",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=172"
  },
  {
    "name": "Предприятие хочет предложить заключить с Департаментом здравоохранения города Москвы офсетный контракт",
    "additional_info": "Заключение контрактов со встречными инвестиционными обязательствами регулируется нормами в соответствии со статьей 111.4. Закона о контрактной системе и Постановлением Правительства Москвы от 25.04.2017 № 217-ПП «О Порядке взаимодействия органов исполнительной власти города Москвы при принятии решения о проведении конкурса на заключение государственного контракта на поставку товара, предусматривающего встречные инвестиционные обязательства поставщика-инвестора по созданию или модернизации и (или) освоению производства товара на территории города Москвы».",
    "url": "https://investmoscow.ru/business/moscow-investor-request?problem=173"
  }
]
